{"id":29583,"date":"2020-08-18T12:00:00","date_gmt":"2020-08-18T04:00:00","guid":{"rendered":""},"modified":"2021-07-28T20:00:37","modified_gmt":"2021-07-28T12:00:37","slug":"seminar20200818intro","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/seminar20200818intro\/","title":{"rendered":"\u3010\u7c21\u4ecb\u3011\u7121\u5f62\u8cc7\u7522\u5275\u9020\u7522\u696d\u50f9\u503c\u93c8\u5ea7\u8ac7\u6703"},"content":{"rendered":"<div style=\"clear: both; text-align: center;\"><img fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-31956\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/1.jpg\" alt=\"\u7121\u5f62\u8cc7\u7522\u5275\u9020\u7522\u696d\u50f9\u503c\u93c8\u5ea7\u8ac7\u6703\" width=\"640\" height=\"480\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/1.jpg 640w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/1-300x225.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/div>\n<div style=\"clear: both; text-align: justify;\"><span style=\"text-align: left;\">\u00a0<\/span><\/div>\n<div style=\"clear: both; text-align: justify;\"><span style=\"text-align: left;\">2020\u5e74\u521d\u4e16\u754c\u5404\u570b\u906d\u9047\u65b0\u51a0\u80ba\u708e\u75ab\u60c5\u5ef6\u71d2\uff0c\u52a0\u4e0a\u7f8e\u4e2d\u8cbf\u6613\u6230\u7684\u96d9\u91cd\u6253\u64ca\u4e4b\u4e0b\uff0c\u7d93\u6fdf\u5927\u5e45\u8870\u9000\u3002\u4e16\u754c\u9280\u884c\u5168\u7403\u7d93\u6fdf\u5c55\u671b\u5831\u544a\u9810\u6e2c\u4eca\u5e74\u5168\u7403\u7d93\u6fdf\u5c07\u8f03\u53bb\u5e74\u840e\u7e2e5.2%\uff0c\u806f\u5408\u570b\u4e5f\u4f30\u8a08\u4eca\u5e74\u5916\u570b\u76f4\u63a5\u6295\u8cc7\u5c07\u92b3\u6e1b40%\uff0c\u8b93\u767c\u5c55\u4e2d\u570b\u5bb6\u5099\u53d7\u885d\u64ca\u3002\u5728\u9019\u4e4b\u4e2d\u53ea\u6709\u4e09\u500b\u570b\u5bb6\u7d93\u6fdf\u767c\u5c55\u4e00\u679d\u7368\u79c0\uff0c\u4ecd\u7dad\u6301\u4e86\u6b63\u6210\u9577\uff0c\u5206\u5225\u70ba\u4e2d\u570b\u3001\u53f0\u7063\u53ca\u8d8a\u5357\u3002<\/span><\/div>\n<div>\u00a0<\/div>\n<table style=\"-webkit-text-stroke-width: 0px; font-family: 'times new roman'; letter-spacing: normal; margin-left: auto; margin-right: auto; orphans: 2; text-decoration-color: initial; text-decoration-style: initial; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px;\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><img decoding=\"async\" class=\"size-full wp-image-31957 aligncenter\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/2.jpg\" alt=\"\u694a\u4f2f\u8015\u3001\u79e6\u5609\u9d3b\u3001\u9673\u6b63\u797a\" width=\"640\" height=\"480\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/2.jpg 640w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/2-300x225.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/td>\n<\/tr>\n<tr>\n<td style=\"text-align: center;\"><i>\u7d93\u6fdf\u90e8\u5de5\u696d\u5c40\u526f\u5c40\u9577\u00a0<\/i><i>\u694a\u4f2f\u8015<\/i><i>\u3001\u5de5\u696d\u5340\u5ee0\u5546\u806f\u5408\u7e3d\u6703\u00a0<\/i><i>\u79e6\u5609\u9d3b\u7e3d\u6703\u9577\u53ca\u7d93\u6fdf\u90e8\u653f\u52d9\u6b21\u9577 \u9673\u6b63\u797a<\/i><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><b><u>\u7d93\u6fdf\u90e8\u653f\u52d9\u6b21\u9577 \u9673\u6b63\u797a<\/u><\/b>\u8a8d\u70ba\uff0c\u53f0\u7063\u80fd\u6709\u5982\u6b64\u4eae\u773c\u7684\u6210\u7e3e\uff0c\u9664\u4e86\u885b\u798f\u90e8\u80fd\u91dd\u5c0d\u80ba\u708e\u75ab\u60c5\u8d85\u524d\u5e03\u7f72\u5916\uff0c\u66f4\u611f\u8b1d\u6240\u6709\u8001\u95c6\u5011\u7684\u52aa\u529b\u3002\u5373\u4fbf\u5927\u5bb6\u90fd\u7a31\u547c\u53f0\u7a4d\u96fb\u70ba\u300c\u8b77\u570b\u795e\u5c71\u300d\uff0c\u4f46\u771f\u6b63\u6490\u4f4f\u53f0\u7063\u7d93\u6fdf\u7684\u9084\u5305\u542b\u90a3\u4e9b\u5360\u6bd4\u8d85\u904e90%\u7684\u4e2d\u5c0f\u4f01\u696d\uff0c\u4e5f\u56e0\u70ba\u5927\u5bb6\u7684\u52aa\u529b\uff0c\u53f0\u7063\u624d\u80fd\u5728\u9019\u9ebc\u56b4\u5cfb\u7684\u60c5\u52e2\u4e0b\u4ecd\u7136\u7dad\u6301\u7d93\u6fdf\u6b63\u6210\u9577\u3002<\/p>\n<p>\u9019\u6b21\u5ea7\u8ac7\u6703\u9078\u5728\u80ba\u708e\u75ab\u60c5\u671f\u9593\u8209\u8fa6\uff0c\u7576\u66422020\u5e74\u7b2c\u4e00\u5b63\u75ab\u60c5\u5347\u6eab\u8b93\u5404\u5927\u7522\u696d\u93c8\u91cd\u65b0\u6d17\u724c\uff0c\u5728\u9700\u6c42\u91cf\u964d\u4f4e\u4f9b\u61c9\u93c8\u65b7\u93c8\u7684\u60c5\u6cc1\u4e0b\uff0c\u8981\u5982\u4f55\u624d\u80fd\u5275\u9020\u65b0\u7684\u7522\u696d\u50f9\u503c\u93c8\uff1f\u8981\u5982\u4f55\u624d\u80fd\u6436\u9032\u5148\u6a5f\uff0c\u5728\u300c\u77e5\u8b58\u7d93\u6fdf\u300d\u6642\u4ee3\u638c\u63e1\u6700\u91cd\u8981\u7684\u300c\u77e5\u8b58\u300d\uff1f<\/p>\n<p><b><u>\u4e2d\u83ef\u6c11\u570b\u5de5\u696d\u5340\u5ee0\u5546\u806f\u5408\u7e3d\u6703 \u79e6\u5609\u9d3b\u7e3d\u6703\u9577<\/u><\/b>\u8868\u793a\uff0c\u5169\u5e74\u524d\u56e0\u70ba\u5e7e\u4f4d\u5e74\u8f15\u4eba\u7d66\u7e3d\u7d71\u7684\u5efa\u8b70\uff0c\u8b93\u8521\u7e3d\u7d71\u958b\u59cb\u91cd\u8996\u7121\u5f62\u8cc7\u7522\u8b70\u984c\uff0c\u6240\u4ee5\u53bb\u5e74\u6211\u5011\u624d\u6703\u770b\u5230\u6709\u5ee0\u5546\u6210\u529f\u7684\u4ee5\u5c08\u5229\u4f5c\u70ba\u7121\u5f62\u8cc7\u7522\u5728\u9280\u884c\u878d\u8cc7\uff0c\u9019\u5728\u904e\u53bb\u662f\u4e0d\u53ef\u80fd\u770b\u5230\u7684\u4e8b\u60c5\u3002\u6211\u5011\u5fc5\u9808\u8981\u611f\u8b1d\u81fa\u7063\u4e2d\u5c0f\u4f01\u696d\u9280\u884c\u52c7\u6562\u7ad9\u51fa\u4f86\u914d\u5408\u653f\u5e9c\u653f\u7b56\uff0c\u4e5f\u611f\u8b1d\u7d93\u6fdf\u90e8\u3001\u5de5\u696d\u5c40\u53ca\u5de5\u7814\u9662\u5c07\u6574\u500b\u7522\u696d\u93c8\u4e32\u63a5\u8d77\u4f86\u624d\u80fd\u6709\u76ee\u524d\u7684\u6210\u679c\u3002<\/p>\n<p><b><u>\u884c\u653f\u90e8\u526f\u9662\u9577 \u6c88\u69ae\u6d25<\/u><\/b>\u4e5f\u8868\u793a\uff0c\u53f0\u7063\u64c1\u6709\u9ad8\u968e\u88fd\u9020\u4e2d\u5fc3\u3001\u534a\u5c0e\u9ad4\u5148\u9032\u88fd\u7a0b\u4e2d\u5fc3\u3001\u7da0\u80fd\u767c\u5c55\u4e2d\u5fc3\u3001\u9ad8\u79d1\u6280\u7814\u767c\u4e2d\u5fc3\u7b49\uff0c\u5728\u904e\u7a0b\u4e2d\u7522\u751f\u7684\u6240\u6709\u6280\u8853\u53caKnowhow\u5bcc\u542b\u50f9\u503c\uff0c\u9019\u4e9b\u9ad8\u6280\u8853\u542b\u91cf\u7684\u90e8\u5206\uff0c\u90fd\u5c6c\u65bc\u7121\u5f62\u8cc7\u7522\u7bc4\u7587\u3002<br \/>\u597d\u840a\u5862\u7684\u96fb\u5f71\u4e5f\u662f\u7121\u5f62\u8cc7\u7522\u3001\u624b\u6a5f\u904a\u6232\u7684\u5167\u5bb9\u4e5f\u662f\u7121\u5f62\u8cc7\u7522\uff0c\u9019\u4e9b\u6771\u897f\u7a76\u7adf\u503c\u591a\u5c11\u9322\uff1f\u7576\u4f01\u696d\u4e3b\u60f3\u4ee5\u6b64\u53bb\u8ddf\u9280\u884c\u8cb8\u6b3e\u878d\u8cc7\u6642\uff0c\u9280\u884c\u6216\u6703\u8a08\u5e2b\u8981\u5982\u4f55\u8a55\u4f30\u9019\u4e9b\u7121\u5f62\u8cc7\u7522\u7684\u50f9\u503c\uff1f<br \/>\u7121\u5f62\u8cc7\u7522\u8a55\u50f9\u5c0d\u5927\u5bb6\u4f86\u8aaa\u5f88\u964c\u751f\uff0c\u4ee5\u7f8e\u570b\u70ba\u4f8b\uff0c\u5b83\u5011\u7684\u7121\u5f62\u8cc7\u7522\u8a55\u50f9\u4eba\u54e1\u57f9\u8a13\u5236\u5ea6\u5b8c\u6574\uff0c\u5305\u542b\u8a13\u7df4\u3001\u8a8d\u8b49\u53ca\u7a3d\u6838\u7b49\u7b49\u3002\u6211\u5011\u662f\u5426\u53ef\u4ee5\u53c3\u8003\u5404\u570b\u7684\u7121\u5f62\u8cc7\u7522\u8a55\u50f9\u6a5f\u5236\uff0c\u8a02\u5b9a\u51fa\u53f0\u7063\u7684\u904a\u6232\u898f\u5247\uff1f\u7576\u5927\u5bb6\u90fd\u9075\u7167\u904a\u6232\u898f\u5247\u8d70\uff0c\u4fbf\u80fd\u5f37\u5316\u53f0\u7063\u7121\u5f62\u8cc7\u7522\u8a55\u50f9\u7684\u54c1\u8cea\u53ca\u516c\u4fe1\u529b\uff0c\u7531\u653f\u5e9c\u5e36\u982d\u5851\u9020\u4e00\u500b\u5065\u5eb7\u7684\u7121\u5f62\u8cc7\u7522\u6295\u8cc7\u74b0\u5883\uff0c\u8b93\u91d1\u878d\u754c\u53ef\u4ee5\u958b\u59cb\u4fe1\u4efb\u8a55\u50f9\u7d50\u679c\u4e26\u6295\u5165\u8cc7\u91d1\uff0c\u76f8\u4fe1\u66f4\u80fd\u4fc3\u9032\u53f0\u7063\u77e5\u8b58\u578b\u7522\u696d\u767c\u5c55\uff0c\u6700\u7d42\u5c07\u6703\u5275\u9020\u4e09\u8d0f\uff08\u4f01\u696d\u4e3b\u3001\u9280\u884c\/\u6295\u9867\u3001\u653f\u5e9c\uff09\u7684\u5c40\u9762\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><img decoding=\"async\" class=\"wp-image-31958 aligncenter\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/3.jpg\" alt=\"\u5927\u5408\u7167\" width=\"883\" height=\"422\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/3.jpg 640w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/08\/3-300x143.jpg 300w\" sizes=\"(max-width: 883px) 100vw, 883px\" \/><\/div>\n<p>\u53f0\u7063\u4f01\u696d\u60f3\u6253\u570b\u969b\u76c3\uff0c\u4e00\u5b9a\u6703\u88ab\u91cd\u65b0\u653e\u5927\u6aa2\u8996\u4f01\u696d\u5167\u90e8\u6240\u6709\u4f5c\u70ba\uff0c\u5c07\u667a\u6167\u8ca1\u7522\u7ba1\u7406\u5236\u5ea6\u5f15\u5c0e\u9032\u4f01\u696d\u5167\u90e8\u4e5f\u7d55\u5c0d\u662f\u5fc5\u8981\u7684\u6d41\u7a0b\uff0c\u56e0\u70ba\u7576\u300c\u77e5\u8b58\u300d\u80fd\u5920\u88ab\u59a5\u5584\u7ba1\u7406\u4e4b\u5f8c\uff0c\u5b83\u5c07\u4e0d\u53ea\u662f\u80fd\u5e6b\u52a9\u751f\u7522\u3001\u88fd\u9020\u7684\u6280\u8853\u8207Knowhow\uff0c\u6211\u5011\u9084\u8981\u8b93\u5b83\u80fd\u5920\u878d\u8cc7\u3001\u80fd\u5920\u5728\u5e02\u5834\u5e03\u5c40\uff0c\u6700\u7d42\u76ee\u6a19\u662f\u8b93\u53f0\u7063\u5927\u5927\u5c0f\u5c0f\u7684\u4f01\u696d\u4ee5\u624b\u4e2d\u63e1\u6709\u7684\u77e5\u8b58\uff0c\u5718\u7d50\u4e32\u806f\u51fa\u4e00\u689d\u5275\u65b0\u7684\u7522\u696d\u50f9\u503c\u93c8\u3002<\/p>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>2020\u5e74\u521d\u4e16\u754c\u5404\u570b\u906d\u9047\u65b0\u51a0\u80ba\u708e\u75ab\u60c5\u5ef6\u71d2\uff0c\u52a0\u4e0a\u7f8e\u4e2d\u8cbf\u6613\u6230\u7684\u96d9\u91cd\u6253\u64ca\u4e4b\u4e0b\uff0c\u7d93\u6fdf\u5927\u5e45\u8870\u9000\u3002\u4e16\u754c\u9280\u884c\u5168\u7403\u7d93\u6fdf\u5c55\u671b\u5831\u544a\u9810\u6e2c\u4eca\u5e74\u5168\u7403\u7d93\u6fdf\u5c07\u8f03\u53bb\u5e74\u840e\u7e2e5.2%\uff0c\u806f\u5408\u570b\u4e5f\u4f30\u8a08\u4eca\u5e74\u5916\u570b\u76f4\u63a5\u6295\u8cc7\u5c07\u92b3\u6e1b40%\uff0c\u8b93\u767c\u5c55\u4e2d\u570b\u5bb6\u5099\u53d7\u885d\u64ca\u3002\u5728\u9019\u4e4b\u4e2d\u53ea\u6709\u4e09\u500b\u570b\u5bb6\u7d93\u6fdf\u767c\u5c55\u4e00\u679d\u7368\u79c0\uff0c\u4ecd\u7dad\u6301\u4e86\u6b63\u6210\u9577\uff0c\u5206\u5225\u70ba\u4e2d\u570b\u3001\u53f0\u7063\u53ca\u8d8a\u5357\u3002<\/p>\n","protected":false},"author":1,"featured_media":30149,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[9],"tags":[16,83,14,15],"class_list":["post-29583","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-blog","tag-tips","tag-83","tag-14","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29583","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=29583"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29583\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/30149"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=29583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=29583"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=29583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}