{"id":29582,"date":"2020-09-01T12:00:00","date_gmt":"2020-09-01T04:00:00","guid":{"rendered":"http:\/\/wpweb.ltc\/%e3%80%90%e5%bf%83%e5%be%97%e3%80%91%e7%84%a1%e5%bd%a2%e8%b3%87%e7%94%a2%e5%89%b5%e9%80%a0%e7%94%a2%e6%a5%ad%e5%83%b9%e5%80%bc%e9%8f%88%e5%ba%a7%e8%ab%87%e6%9c%83\/"},"modified":"2023-06-27T09:15:51","modified_gmt":"2023-06-27T01:15:51","slug":"seminar20200818","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/seminar20200818\/","title":{"rendered":"\u3010\u5fc3\u5f97\u3011\u7121\u5f62\u8cc7\u7522\u5275\u9020\u7522\u696d\u50f9\u503c\u93c8\u5ea7\u8ac7\u6703"},"content":{"rendered":"<p>\u9ad8\u50f9\u503c\u667a\u6167\u8ca1\u7522\u7684\u7d93\u71df\u7ba1\u7406\uff0c\u5728\u6388\u6b0a\u8f49\u8b93\u3001\u4f5c\u50f9\u5165\u80a1\u3001\u8cea\u62bc\u878d\u8cc7\u3001\u4f01\u696d\u91cd\u7d44\u8207\u4f75\u8cfc\u3001\u8a34\u8a1f\u7dad\u6b0a\u3001\u6280\u8853\u5f15\u9032\u7b49\u6d3b\u52d5\u4e2d\uff0c\u90fd\u61c9\u8a72\u5f97\u5230\u5ee3\u6cdb\u7684\u61c9\u7528\u3002\u7d93\u904e\u591a\u65b9\u52aa\u529b\uff0c\u4f60\u77e5\u9053\u65e9\u5728\u53bb\u5e74\u5c31\u6709\u5ee0\u5546\u4ee5\u7121\u5f62\u8cc7\u7522\u70ba\u6a19\u7684\u6210\u529f\u5411\u9280\u884c\u8cb8\u6b3e\u878d\u8cc7\u4e86\u55ce\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n<div>\n<ol style=\"text-align: left;\">\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/seminar20200818.html#nnsection-1\">\u7121\u5f62\u8cc7\u7522\u5275\u65b0\u50f9\u503c\u93c8\u2500\u4ea4\u901a\u5927\u5b78\u79d1\u6280\u6cd5\u5f8b\u5b78\u9662\u69ae\u8b7d\u8b1b\u5ea7\u5289\u5c1a\u5fd7\u6559\u6388<\/a><\/li>\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/seminar20200818.html#nnsection-2\">\u7121\u5f62\u8cc7\u7522\u653f\u7b56\u63a8\u52d5\u73fe\u6cc1\u2500\u65b0\u7a4e\u6578\u4f4d\u6587\u5275\u5f35\u7469\u73e0\u526f\u7e3d<\/a><\/li>\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/seminar20200818.html#nnsection-3\">\u667a\u6167\u8ca1\u7522\u878d\u8cc7\u4fdd\u8b49\u6a5f\u5236\u2500\u5de5\u7814\u9662\u6280\u8853\u79fb\u8f49\u8207\u6cd5\u5f8b\u4e2d\u5fc3\u738b\u9d6c\u745c\u57f7\u884c\u9577<\/a><\/li>\n<\/ol>\n<\/div>\n<p><a name=\"more\"><\/a><\/p>\n<div>\n<div style=\"clear: both; text-align: center;\"><img fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-31974\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/09\/WeChat-\u5716\u7247_20200824172653.jpg\" alt=\"\u7121\u5f62\u8cc7\u7522\u5275\u9020\u7522\u696d\u50f9\u503c\u93c8\u5ea7\u8ac7\u6703\" width=\"640\" height=\"360\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/09\/WeChat-\u5716\u7247_20200824172653.jpg 640w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/09\/WeChat-\u5716\u7247_20200824172653-300x169.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u7121\u5f62\u8cc7\u7522\u5275\u65b0\u50f9\u503c\u93c8\u2500\u4ea4\u901a\u5927\u5b78\u79d1\u6280\u6cd5\u5f8b\u5b78\u9662\u69ae\u8b7d\u8b1b\u5ea7\u5289\u5c1a\u5fd7\u6559\u6388<\/h2>\n<\/div>\n<div>\n<div>\u672c\u6b21\u5ea7\u8ac7\u6703\u7531\u570b\u5167\u667a\u8ca1\u5927\u5e2b\u5289\u5c1a\u5fd7\u6559\u6388\u64d4\u4efb\u4e3b\u6301\u4eba\u3002<\/div>\n<div>\u5289\u8001\u5e2b\u958b\u5b97\u660e\u7fa9\u5c31\u63d0\u5230\uff0c\u4ee5\u524d\u5728\u53f0\u7063\uff0c\u4f01\u696d\u900f\u904e\u300c\u5c08\u5229\u300d\u7684\u65b9\u5f0f\u4f86\u767c\u63ee\u4e26\u4e14\u4fdd\u969c\u81ea\u5df1\u7684\u5275\u610f\uff0c\u4f46\u82e5\u662f\u60f3\u5584\u7528\u9019\u500b\u300c\u7121\u5f62\u8cc7\u7522\u300d\uff0c\u5149\u5c08\u5229\u7533\u8acb\u5c31\u5f97\u82b1\u8cbb3\u52305\u5e74\uff0c\u7b49\u5c08\u5229\u5230\u624b\u5f8c\u7121\u8ad6\u662f\u60f3\u4ee5\u8a34\u8a1f\u3001\u6388\u6b0a\u7b49\u65b9\u5f0f\uff0c\u6216\u60f3\u85c9\u7531\u5c08\u5229\u6392\u4ed6\u6027\u589e\u52a0\u5e02\u5834\u7af6\u722d\u529b\uff0c\u4ea6\u6216\u662f\u6700\u56f0\u96e3\u7684\u7522\u696d\u5347\u7d1a\uff0c\u5c11\u8aaa\u90fd\u9700\u8981\u82b1\u8cbb5\u523010\u5e74\u4ee5\u4e0a\u624d\u80fd\u770b\u5f97\u5230\u6548\u679c\uff0c\u9019\u5c0d\u300c\u8cc7\u7522\u300d\u7684\u5229\u7528\u4f86\u8aaa\u662f\u975e\u5e38\u6c92\u6709\u6548\u7387\u7684\u4e00\u4ef6\u4e8b\u60c5\u3002\u6240\u4ee5\uff0c\u5f88\u591a\u4e2d\u5c0f\u4f01\u696d\u6839\u672c\u7b49\u4e0d\u5230\u81ea\u5df1\u624b\u4e0a\u7121\u5f62\u8cc7\u7522\u958b\u82b1\u7d50\u679c\u7684\u90a3\u4e00\u5929\uff0c\u300c\u51fa\u5e2b\u672a\u6377\u8eab\u5148\u6b7b\uff0c\u9577\u4f7f\u82f1\u96c4\u6dda\u6eff\u895f\u3002\u300d<\/div>\n<div><\/div>\n<div>\u672c\u6b21\u5ea7\u8ac7\u6703\u4e3b\u8981\u5e0c\u671b\u80fd\u8b93\u53f0\u7063\u52a0\u901f\u9032\u5165\u300c\u77e5\u8b58\u7d93\u6fdf\u300d\u6642\u4ee3\uff0c\u5176\u76ee\u7684\u662f\u8b93\u4e2d\u5c0f\u4f01\u696d\u7684\u5275\u65b0\u80fd\u529b\u53ef\u4ee5\u9806\u5229\u5438\u5f15\u9280\u884c\u6216\u6295\u9867\u516c\u53f8\u7684\u300c\u878d\u8cc7\u300d\u53ca\u300c\u6295\u8cc7\u300d\u3002\u81f3\u65bc\u5982\u4f55\u843d\u5be6\u77e5\u8b58\u7d93\u6fdf\u6642\u4ee3\u7121\u5f62\u8cc7\u7522\u7684\u50f9\u503c\u53ca\u6548\u76ca\uff0c\u5176\u5be6\u65e9\u5728\u53bb\u5e747\u670824\u865f\u7d93\u6fdf\u90e8\u5c31\u901a\u904e\u4e86\u7522\u696d\u5275\u65b0\u689d\u4f8b\u7684\u4fee\u6b63\uff0c\u88e1\u9762\u6709\u63d0\u5230\u9700\u8981\u6210\u7acb\u7121\u5f62\u8cc7\u7522\u8a55\u50f9\u7684\u6a5f\u69cb\uff0c\u85c9\u4ee5\u5c07\u7121\u5f62\u8cc7\u7522\u63a8\u5411\u5e02\u5834\u5316\u3001\u8b49\u5238\u5316\u3001\u878d\u8cc7\u53ca\u6295\u8cc7\u7684\u5eb7\u838a\u5927\u9053\u3002<\/div>\n<div><\/div>\n<div>\u505a\u70ba\u80cc\u666f\u8aaa\u660e\uff0c\u63a5\u4e0b\u4f86\u5c07\u9080\u8acb\u5169\u4f4d\u5c08\u5bb6\u70ba\u5927\u5bb6\u7c21\u4ecb\u76ee\u524d\u53f0\u7063\u7121\u5f62\u8cc7\u7522\u73fe\u6cc1\uff0c\u4ee5\u53ca\u7121\u5f62\u8cc7\u7522\u878d\u8cc7\u4fdd\u8b49\u6a5f\u5236\u3002<\/div>\n<\/div>\n<div><\/div>\n<div><\/div>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u7121\u5f62\u8cc7\u7522\u653f\u7b56\u63a8\u52d5\u73fe\u6cc1\u2500\u65b0\u7a4e\u6578\u4f4d\u6587\u5275\u5f35\u7469\u73e0\u526f\u7e3d<\/h2>\n<\/div>\n<div>\n<div>\u7d71\u8a08\u7f8e\u570b\u524d500\u5927\u4f01\u696d\u5e02\u5834\u50f9\u503c\uff0c\u6703\u770b\u5230\u7121\u5f62\u8cc7\u7522\u5360\u6bd4\u4f8b\u5f9e1975\u5e74\u768417%\u6210\u9577\u5230\u73fe\u5728\u768487%\uff0c\u4ee3\u886821\u4e16\u7d00\u82e5\u662f\u60f3\u8a55\u4f30\u4e00\u9593\u4f01\u696d\u5728\u5e02\u5834\u7684\u50f9\u503c\uff0c\u5224\u65b7\u4f9d\u64da\u5df2\u7d93\u5f9e\u53e4\u65e9\u7684\u6709\u5f62\u8cc7\u7522\u70ba\u4e3b\uff08\u81ea\u7136\u8cc7\u6e90\u3001\u571f\u5730\u3001\u5ee0\u623f\u3001\u8a2d\u5099\uff09\uff0c\u8f49\u8b8a\u70ba\u4ee5\u982d\u4e0a\u90a3\u9846\u8166\u888b\u70ba\u4e3b\uff08\u5275\u610f\uff09\u3002\u800c\u4fdd\u8b77\u5275\u610f\u6700\u597d\u7684\u65b9\u5f0f\u5c31\u662f\u6392\u4ed6\u6027\u6700\u5f37\u7684\u300c\u5c08\u5229\u300d\uff0c\u53e6\u5916\u50cf\u300c\u54c1\u724c\u300d\u3001\u300c\u5546\u6a19\u300d\u3001\u300c\u71df\u696d\u79d8\u5bc6\u300d\u3001\u300c\u7814\u767c\u7d00\u9304\u300d\u7b49\u7b49\uff0c\u4e5f\u90fd\u6709\u5305\u542b\u5728\u7121\u5f62\u8cc7\u7522\u7684\u7bc4\u7587\u5167\u3002<\/div>\n<div>\u4f9d\u7167\u300c\u4e16\u754c\u7d93\u6fdf\u8ad6\u58c7\u300d(WEF)\u6240\u516c\u5e03\u7684\u300c2018\u5e74\u5168\u7403\u7af6\u722d\u529b\u5831\u544a\u300d\u6307\u51fa\uff0c\u5728\u300c\u5275\u65b0\u80fd\u529b\u300d\u9805\u76ee\u4e2d\uff0c\u53f0\u7063\u8207\u7f8e\u570b\u3001\u5fb7\u570b\u3001\u745e\u58eb\u4e26\u99d5\u9f4a\u9a45\u3002<\/div>\n<div>\u8eab\u70ba\u4e9e\u6d32\u7b2c\u4e00\u7684\u53f0\u7063\uff0c\u5275\u65b0\u5275\u610f\u80fd\u529b\u9019\u9ebc\u5f37\uff0c\u90a3\u5c08\u5229\u7522\u51fa\u91cf\u5462\uff1f\u901920\u5e74\u4f86\uff0c\u6211\u5011\u5c08\u5229\u7533\u8acb\u5f9e\u5168\u7403\u7b2c12\u540d\u6210\u9577\u5230\u7b2c8\u540d\uff0c\u8cc7\u6599\u91cf\u7d04150\u842c\u7b46\uff1b\u5c0d\u5cb8\u5927\u9678\u7684\u5c08\u5229\u7522\u51fa\u77ed\u77ed\u5e7e\u5e74\u5167\u885d\u4e0a\u5168\u7403\u7b2c1\uff0c\u73fe\u5728\u5c08\u5229\u7522\u51fa\u662f\u7b2c2\u540d\u7f8e\u570b\u76842.6\u500d\uff1b\u65e5\u672c\u5c08\u5229\u7522\u51fa\u7d04510\u842c\u7b46\u3001\u97d3\u570b\u5c08\u5229\u7522\u51fa\u4e5f\u6709\u7d04250\u842c\u7b46\u3002<\/div>\n<div>\u4ee5\u5927\u9678\u4f86\u8aaa\uff0c\u4ed6\u5011\u5927\u5ee0\u65e9\u572820\u5e74\u524d\u5c31\u5df2\u7d93\u958b\u59cb\u5c08\u5229\u5e03\u5c40\uff0c\u800c2006\u5e74\u958b\u59cb\u63a8\u52d5\u7684\u300c\u5341\u4e00\u4e94\u300d\u77e5\u8b58\u7522\u6b0a\u653f\u7b56\uff0c\u5247\u662f\u91dd\u5c0d\u5927\u9678\u5404\u7701\u5404\u5927\u5de5\u696d\u5340\u5167\u7684\u4e2d\u5805\u4f01\u696d\uff0c\u653f\u7b56\u843d\u5be6\u5f8c\u4e5f\u53ef\u4ee5\u770b\u5230\u5b83\u5011\u5c08\u5229\u5e03\u5c40\u5c0e\u5411\u6539\u4ee5\u88fd\u9020\u696d\u7684\u6280\u8853\u70ba\u4e3b\u3002<\/div>\n<div><\/div>\n<div>\u53f0\u7063\u8fd1\u4e09\u5e74\u5c08\u5229\u7522\u51fa\u91cf\u5f9e2017\u5e74\u5c07\u8fd1\u4e03\u842c\u4ef6\uff0c\u4e0b\u964d\u81f32018\u5e74\u7684\u516d\u842c\u4ef6\uff0c\u52302019\u5e74\u66f4\u964d\u4f4e\u5230\u50c5\u5269\u4e94\u842c\u4e94\u5343\u4ef6\uff0c\u9019\u88e1\u6709\u4e00\u500b\u8b66\u8a0a\uff1a\u56e0\u70ba\u5c08\u5229\u7522\u51fa\u8ddf\u7814\u767c\u6295\u8cc7\u6210\u6b63\u6bd4\uff0c\u6240\u4ee5\u8aaa\u660e\u4e86\u53f0\u7063\u4f01\u696d\u7814\u767c\u6295\u8cc7\u8fd1\u5e74\u4f86\u662f\u8d8a\u767c\u7dca\u7e2e\u7684\u3002<\/div>\n<div>\u503c\u5f97\u6176\u5e78\u7684\u662f\u53f0\u7063\u5de5\u696d\u5340\u5404\u5ee0\u5546\u7814\u767c\u6295\u8cc7\u76f8\u5c0d\u7a69\u5b9a\uff0c\u5176\u5c08\u5229\u7522\u51fa\u6bd4\u4f8b\u751a\u81f3\u9010\u5e74\u4e0a\u5347\u3002\u53f0\u7063\u672c\u571f\u4f01\u696d\u57282017\u5e74\u7e3d\u5171\u7522\u51fa40,609\u4ef6\u5c08\u5229\uff0c\u5176\u4e2d\u670918.7%\uff0c\u4e5f\u5c31\u662f7,609\u4ef6\u662f\u5de5\u696d\u5340\u7684\u5ee0\u5546\u63d0\u51fa\u7533\u8acb\uff0c\u57282019\u5e74\u53f0\u7063\u672c\u571f\u4f01\u696d\u7522\u51fa33,444\u4ef6\u5c08\u5229\uff0c\u5176\u4e2d7,450\u4ef6\u662f\u5f9e\u5de5\u696d\u5340\u7684\u5ee0\u5546\u63d0\u51fa\u7533\u8acb\uff0c\u7522\u51fa\u5360\u6bd4\u6210\u9577\u81f322.3%\u3002<\/div>\n<div>\u82e5\u5c07\u53f0\u7063\u5de5\u696d\u5340\u7522\u51fa\u7684\u90197,000\u591a\u4ef6\u5c08\u5229\u7d30\u62c6\u51fa\u5317\u5340\u3001\u4e2d\u5340\u3001\u5357\u5340\u53ca\u6771\u5340\uff0c\u53ef\u4ee5\u770b\u52302019\u5e74\u5317\u5340\u5ee0\u5546\u6301\u6709\u5c08\u5229\u7684\u6bd4\u4f8b\u6700\u9ad8\uff0c\u7d0452%\uff1b\u4e2d\u5340\u7d0438%\uff1b\u5357\u53409%\uff1b\u6771\u53401%\u3002\u4e0d\u904e\uff0c\u82e5\u4ee5\u7522\u51fa\u8da8\u52e2\u4f86\u770b\uff0c\u5317\u53402017\u5e74\u7522\u51fa\u8fd15,000\u4ef6\uff0c\u5230\u4e862018\u5e74\u7522\u51fa\u91cf\u964d\u4f4e16%\uff0c\u52694,190\u4ef6\uff0c\u5230\u4e862019\u5e74\u53c8\u964d\u4f4e\u4e867%\uff0c\u7522\u51fa\u91cf\u50c5\u52693,912\u4ef6\uff1b\u4e2d\u5340\u76f8\u6bd4\u4e4b\u4e0b\u8868\u73fe\u4eae\u773c\uff0c2017\u5e74\u7522\u51fa2,000\u4ef6\uff0c\u5230\u4e862018\u5e74\u7522\u51fa\u91cf\u589e\u52a05%\uff0c\u70ba2,100\u4ef6\uff0c\u5230\u4e862019\u5e74\u66f4\u63d0\u5347\u8d85\u904e30%\uff0c\u7522\u51fa\u91cf\u589e\u52a0\u81f32,800\u4ef6\uff1b\u5357\u5340\u9019\u4e09\u5e74\u7522\u51fa\u91cf\u4e5f\u662f\u6709\u63d0\u5347\u7684\uff0c\u5f9e2017\u5e74566\u4ef6\uff0c\u5230\u4e862019\u5e74\u7522\u51fa\u91cf\u7e3d\u5171\u589e\u52a0\u4e8614%\uff0c\u70ba656\u4ef6\u3002\u6240\u4ee5\u53f0\u7063\u5728\u5de5\u696d\u5340\u7684\u8868\u73fe\u4e0a\u9019\u4e09\u5e74\u5176\u5be6\u5f88\u597d\uff0c\u53ea\u6709\u5317\u5340\u662f\u8870\u9000\u7684\u3002<\/div>\n<div>\u6700\u5f8c\u6211\u5011\u7d71\u8a08\u51fa2019\u5e74\u5317\u3001\u4e2d\u3001\u5357\u3001\u6771\u56db\u5340\uff0c\u5317\u90e8\u5de5\u696d\u5340\u7e3d\u516c\u53f8\u6578\u7d045,000\u5bb6\uff0c\u6709\u5c08\u5229\u7522\u51fa\u7684\u516c\u53f8\u6578\u7d04355\u5bb6\uff0c\u5c08\u5229\u7e3d\u6578\u7d044,000\u4ef6\uff0c\u5ee0\u5546\u5e73\u5747\u5c08\u5229\u64c1\u6709\u91cf\u7d040.8\u4ef6\/\u5bb6\uff1b\u4e2d\u90e8\u5de5\u696d\u5340\u7e3d\u516c\u53f8\u6578\u7d043,600\u5bb6\uff0c\u6709\u5c08\u5229\u7522\u51fa\u7684\u516c\u53f8\u6578\u7d04189\u5bb6\uff0c\u5c08\u5229\u7e3d\u6578\u7d042,800\u4ef6\uff0c\u5ee0\u5546\u5e73\u5747\u5c08\u5229\u64c1\u6709\u91cf\u7d040.8\u4ef6\/\u5bb6\uff1b\u5176\u9918\u5357\u90e8\u5ee0\u5546\u5e73\u5747\u5c08\u5229\u64c1\u6709\u91cf\u70ba0.2\u4ef6\/\u5bb6\uff0c\u6771\u90e8\u5247\u662f0.1\u4ef6\/\u5bb6\u3002<\/div>\n<div><\/div>\n<div>\u53f0\u7063\u653f\u5e9c\u4e5f\u77e5\u9053\u8981\u4fc3\u9032\u7522\u696d\u6295\u8cc7\u9700\u8981\u4f9d\u9760\u4f01\u696d\u6295\u5165\u7814\u767c\uff0c\u624d\u80fd\u6539\u5584\u7522\u696d\u6280\u8853\u767c\u5c55\uff0c\u53bb\u5e74\u7522\u5275\u689d\u4f8b\u7684\u4fee\u6cd5\uff0c\u5176\u5be6\u5c31\u662f\u5e0c\u671b\u5728\u7121\u5f62\u8cc7\u7522\u6709\u50f9\u5316\u7684\u904e\u7a0b\u4e2d\uff0c\u6d3b\u7d61\u53f0\u7063\u7684\u6295\u8cc7\u74b0\u5883\uff0c\u589e\u52a0\u7522\u696d\u7af6\u722d\u529b\u3002\u7522\u5275\u689d\u4f8b\u7b2c\u56db\u7ae0\u88e1\u9762\u4e3b\u8981\u5728\u5f37\u8abf\u7684\u5c31\u662f\uff1a\u667a\u8ca1\u5e03\u5c40\u5206\u6790\u3001\u7121\u5f62\u8cc7\u7522\u8a55\u50f9\u4ee5\u53ca\u667a\u6167\u8ca1\u7522\u6b0a\u5236\u5ea6\uff08TIPS\uff09\u5c0e\u5165\u3002<\/div>\n<div><\/div>\n<div>\u5728\u8ac7\u7121\u5f62\u8cc7\u7522\u8a55\u50f9\u524d\uff0c\u5148\u8ac7\u4e00\u4e0bTIPS\u5c0e\u5165\u70ba\u4ec0\u9ebc\u9019\u9ebc\u91cd\u8981\u3002\u4e00\u9593\u516c\u53f8\u5982\u4f55\u8b49\u660e\u5b83\u7684\u667a\u6167\u8ca1\u7522\u6b0a\u80fd\u91cf\uff1f\u5c08\u5229\u7e3d\u6578\u5176\u5be6\u5145\u5176\u91cf\u53ea\u662f\u8af8\u591a\u6307\u6a19\u4e4b\u4e00\uff0c\u5176\u4ed6\u7531\u516c\u53f8\u5404\u90e8\u9580\u591a\u5e74\u7d2f\u7a4d\u4e0b\u4f86\u7684\u7121\u5f62\u8cc7\u7522\u4fdd\u5b58\u7d00\u9304\u4e5f\u5f88\u91cd\u8981\u3002<\/div>\n<div>\u53bb\u5e74\u91d1\u7ba1\u6703\u63d0\u51fa\u4e0a\u5e02\u6ac3\u516c\u53f8\u5c0e\u5165TIPS\u4e26\u4e14\u901a\u904e\u9a57\u8b49\u8005\uff0c\u516c\u53f8\u6cbb\u7406\u8a55\u9451\u7e3d\u5206\u53ef\u4ee5\u52a01\u5206\u3002\u52a0\u90191\u5206\u5c0d\u653f\u5e9c\u6709\u4ec0\u9ebc\u597d\u8655\uff1f\u53f0\u7063\u4ee5\u88fd\u9020\u4ee3\u5de5\u8d77\u5bb6\uff0c\u5230\u73fe\u5728MIT\u54c1\u8cea\u4eab\u8b7d\u570b\u969b\uff0c\u9760\u7684\u662f\u4ec0\u9ebc\uff1f\u653f\u5e9c\u7576\u6642\u4e0d\u4f46\u7a4d\u6975\u63a8\u52d5ISO\u54c1\u8cea\u5236\u5ea6\u4fdd\u8b49\uff0c\u4e5f\u85c9\u6b64\u843d\u5be6\u4e86\u53f0\u7063\u88fd\u9020\u696d\u7684\u54c1\u7ba1\u5236\u5ea6\u3002<\/div>\n<div>\u900f\u904e\u667a\u6167\u8ca1\u7522\u6b0a\u7ba1\u7406\u5236\u5ea6\u63a8\u52d5\uff0c\u662f\u5426\u4e5f\u53ef\u4ee5\u5275\u9020\u51fa\u4e00\u500b\u7121\u5f62\u8cc7\u7522\u67b6\u69cb\u7684\u5e73\u53f0\uff0c\u8b93\u5927\u5bb6\u6709\u8fa6\u6cd5\u5728\u570b\u5167\u5916\u4f9b\u61c9\u93c8\u88e1\u5411\u4e0a\u4e0b\u6e38\u5ee0\u5546\u8b49\u660e\u300c\u6211\u5011\u516c\u53f8\u975e\u5e38\u91cd\u8996\u667a\u6167\u8ca1\u7522\u6b0a\uff0c\u4e5f\u64c1\u6709\u4fdd\u8b77\u667a\u6167\u8ca1\u7522\u6b0a\u7684\u80fd\u529b\u300d\uff0c\u628aMIT\u7684\u597d\u54c1\u8cea\u64f4\u6563\u5230\u667a\u8ca1\u4e0a\uff1f<\/div>\n<div><\/div>\n<div>\u8cc7\u7b56\u6703\u76ee\u524d\u6709\u5169\u5929\u7684\u7dda\u4e0b\u8ab2\u7a0b\uff0c\u8f14\u5c0e\u57f9\u8a13\u5404\u4f01\u696d\u5c0e\u5165TIPS\uff0c\u4f46\u6211\u5011\u9084\u662f\u6703\u5e0c\u671b\u672a\u4f86\u80fd\u6709\u4e00\u500b\u516c\u958b\u7684\u7dda\u4e0a\u5e73\u53f0\uff0c\u88e1\u9762\u6709\u7dda\u4e0a\u7684\u300c\u57f9\u8a13\u5b78\u9662\u300d\u3001\u6709\u5efa\u7acb\u4e86\u5b8c\u6574\u667a\u8ca1\u5236\u5ea6\u898f\u7bc4\/\u8868\u55ae\/\u8fa6\u6cd5\u7684\u300c\u77e5\u8b58\u5eab\u300d\u3001\u6709\u5404\u7a2e\u8f14\u52a9\u4f01\u696d\u7ba1\u7406\u7121\u5f62\u8cc7\u7522\u7684\u300c\u7ba1\u7406\u7cfb\u7d71\u300d\u3001\u6700\u5f8c\u9084\u80fd\u6709\u4e00\u500b\u300c\u81ea\u8a55\u9a57\u8b49\u7cfb\u7d71\u300d\u8b93\u4f01\u696d\u76e4\u9ede\u81ea\u5df1\u7684\u80fd\u91cf\u3002<\/div>\n<div>\u5c46\u6642\uff0c\u7121\u8ad6\u54ea\u4e00\u5bb6\u667a\u8ca1\u670d\u52d9\u696d\u7684\u9867\u554f\u9032\u4f86\uff0c\u53ea\u8981\u4e00\u770b\u300c\u81ea\u8a55\u9a57\u8b49\u7cfb\u7d71\u300d\u4e0a\u7684\u8a55\u5206\uff0c\u5c31\u80fd\u6e05\u695a\u77e5\u9053\u8a72\u516c\u53f8\u7684\u5f31\u9ede\u3001\u9700\u8981\u77ef\u6b63\u7684\u63aa\u65bd\u3001\u5f85\u8f14\u5c0e\u7684\u9805\u76ee\uff0c\u5982\u6b64\u624d\u80fd\u7e2e\u77ed\u4f01\u696d\u5728\u63a8\u52d5TIPS\u5c0e\u5165\u7684\u671f\u7a0b\uff0c\u6d3b\u5316\u53f0\u7063\u7684\u7121\u5f62\u8cc7\u7522\uff0c\u672a\u4f86\u4e0d\u4f46\u80fd\u8b93\u5404\u5927\u4e2d\u5c0f\u578b\u4f01\u696d\u66f4\u5feb\u6253\u5165\u570b\u969b\u4f9b\u61c9\u93c8\uff0c\u4e5f\u66f4\u80fd\u9806\u5229\u8d70\u5411\u524d\u9762\u5289\u8001\u5e2b\u6240\u8aaa\u7684\u7121\u5f62\u8cc7\u7522\u5e02\u5834\u5316\u3001\u8b49\u5238\u5316\u3001\u878d\u8cc7\u53ca\u6295\u8cc7\u3002<\/div>\n<div>\u5e0c\u671b\u900f\u904e\u7e3d\u6703\u8209\u8fa6\u7684\u9019\u500b\u5ea7\u8ac7\u6703\uff0c\u6d3b\u5316\u53f0\u7063\u5de5\u696d\u5340\u5ee0\u5546\u5c08\u5229\u7684\u8cea\u8ddf\u91cf\uff0c\u4e26\u4ee5\u6b64\u5f15\u5c0e\u53f0\u7063\u88fd\u9020\u696d\u8d70\u5411\u4e0b\u4e00\u6b65\uff0c\u5275\u9020\u4e0b\u4e00\u6b21\u7684\u7d93\u6fdf\u5947\u8e5f\u2500\u2500\u53f0\u7063\u667a\u8ca1\u4e4b\u5cf6\u3002<\/div>\n<\/div>\n<div><\/div>\n<div><\/div>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u667a\u6167\u8ca1\u7522\u878d\u8cc7\u4fdd\u8b49\u6a5f\u5236\u2500\u5de5\u7814\u9662\u6280\u8853\u79fb\u8f49\u8207\u6cd5\u5f8b\u4e2d\u5fc3\u738b\u9d6c\u745c\u57f7\u884c\u9577<\/h2>\n<\/div>\n<div>\n<div>\u5de5\u7814\u9662\u7684\u5c08\u5229\u767c\u5c55\u9032\u7a0b\u4e00\u8def\u5f9e\u55ae\u7d14\u7684\u300c\u589e\u52a0\u6578\u91cf\u300d\u968e\u6bb5\u9032\u5165\u4e86\u300c\u54c1\u8cea\u7ba1\u7406\u300d\u968e\u6bb5\uff0c\u7121\u8ad6\u662f\u60f3\u5c07\u5c08\u5229\u6388\u6b0a\/\u79fb\u8f49\u7d66\u5ee0\u5546\uff0c\u6216\u662f\u60f3\u5c07\u624b\u4e2d\u7684\u5c08\u5229\u505a\u70ba\u5f48\u85e5\u5eab\u8f14\u52a9\u53f0\u7063\u4f01\u696d\u6253\u570b\u969b\u8a34\u8a1f\u6230\uff0c\u6216\u662f\u60f3\u9032\u5165\u5546\u54c1\u5316\u968e\u6bb5\uff0c\u7d42\u6975\u76ee\u6a19\u5176\u5be6\u90fd\u662f\u60f3\u4f9d\u9760\u5c08\u5229\u5e36\u52d5\u53f0\u7063\u7522\u696d\u767c\u5c55\u3002\u5de5\u7814\u9662\u9019\u4e00\u6574\u5957\u5c08\u5229\u7ba1\u7406\u8207\u667a\u6167\u8ca1\u7522\u6b0a\u7d93\u71df\u7684\u6f14\u8b8a\u904e\u7a0b\uff0c\u5176\u5be6\u4e5f\u662f\u53f0\u7063\u5f9e\u300c\u88fd\u9020\u7d93\u6fdf\u300d\u6642\u4ee3\u9032\u5165\u300c\u77e5\u8b58\u7d93\u6fdf\u300d\u6642\u4ee3\u7684\u7e2e\u5f71\u3002<\/div>\n<div><\/div>\n<div>\u7121\u5f62\u8cc7\u7522\u50f9\u503c\u7684\u91cd\u8981\u6027\u5927\u5bb6\u90fd\u77e5\u9053\uff0c\u5982\u679c\u80fd\u5c07\u7121\u5f62\u8cc7\u7522\u7684\u8a55\u50f9\u6a5f\u5236\u5efa\u7acb\u8d77\u4f86\uff0c\u5c07\u53ef\u4ee5\u61c9\u7528\u5728\uff1a\u5e02\u5834\u4ea4\u6613\u3001\u8ca1\u52d9\u5831\u8868\uff08\u5c07\u7121\u5f62\u8cc7\u7522\u4e5f\u767b\u5217\u5728\u8ca1\u5831\u4e0a\uff09\u3001\u7a05\u52d9\u898f\u5283\uff08\u7bc0\u7a05\uff09\u3001\u5167\u90e8\u7ba1\u7406\u53ca\u8a34\u8a1f\u7b49\u5404\u65b9\u9762\u3002\u4f46\u9019\u9ebc\u591a\u5e74\u4f86\uff0c\u53f0\u7063\u4f01\u696d\u7684\u7121\u5f62\u8cc7\u7522\u50f9\u503c\u70ba\u4f55\u5982\u6b64\u96e3\u5448\u73fe\uff1f\u9996\u5148\uff0c\u4ee5\u524d\u6c92\u6709\u6cd5\u6e90\u4f9d\u64da\u6216\u4e3b\u7ba1\u6a5f\u95dc\uff0c\u4e5f\u7f3a\u4e4f\u5177\u516c\u4fe1\u529b\u7684\u8a55\u50f9\u4eba\u54e1\u63d0\u51fa\u4e00\u500b\u5ba2\u89c0\u7684\u8a55\u50f9\u57fa\u6e96\uff0c\u5c0e\u81f4\u5e02\u5834\u4e0a\u4e00\u76f4\u5448\u73fe\u516c\u8aaa\u516c\u6709\u7406\u5a46\u8aaa\u5a46\u6709\u7406\u7684\u72c0\u614b\uff0c\u4f60\u8981\u8aaa\u5b83\u662f\u53e4\u8463\u50f9\u503c\u4e0a\u5104\u597d\u50cf\u4e5f\u884c\u3001\u4f46\u4f60\u8981\u8aaa\u5b83\u53ea\u662f\u4e00\u5f35\u7d19\u597d\u50cf\u4e5f\u6c92\u4ec0\u9ebc\u4e0d\u5c0d\u3002\u5373\u4fbf\u7d42\u65bc\u6709\u4eba\u4ee5\u4e00\u7a2e\u5f88\u56b4\u8b39\u53ef\u4fe1\u8cf4\u7684\u65b9\u5f0f\uff0c\u7b97\u51fa\u4e86\u7121\u5f62\u8cc7\u7522\u7684\u8a55\u50f9\uff0c\u62ff\u53bb\u9280\u884c\u60f3\u878d\u8cc7\uff0c\u9280\u884c\u4e5f\u672a\u5fc5\u8cb7\u55ae\u3002<\/div>\n<div>\u4e00\u76f4\u5230\u9019\u5e7e\u5e74\uff0c\u4e8b\u60c5\u7d42\u65bc\u51fa\u73fe\u4e86\u8f49\u6a5f\uff0c\u9996\u5148\u653f\u5e9c\u7684\u653f\u7b56\u300c\u7522\u5275\u689d\u4f8b\u300d\u662f\u4e00\u500b\u5f88\u5927\u7684\u91cc\u7a0b\u7891\uff0c2017\u5e74\u7acb\u6cd5\u9662\u901a\u904e\u300c\u7522\u5275\u689d\u4f8b\u300d\uff0c\u5236\u5b9a\u51fa\u4e2d\u592e\u4e3b\u7ba1\u6a5f\u95dc\u7d93\u6fdf\u90e8\uff0c\u4e5f\u78ba\u5b9a\u4e86\u8ca0\u8cac\u63a8\u52d5\u7121\u5f62\u8cc7\u7522\u7684\u55ae\u4f4d\u662f\u5de5\u696d\u5c40\u3002\u800c\u81fa\u7063\u4e2d\u5c0f\u4f01\u9280\u4e5f\u975e\u5e38\u6709\u7fa9\u6c23\u9858\u610f\u505a\u793a\u7bc4\u9280\u884c\uff0c\u7576\u6642\u5de5\u7814\u9662\u70ba\u4e86\u589e\u52a0\u9280\u884c\u4fe1\u5fc3\uff0c\u9084\u66fe\u7d93\u5c0d\u81fa\u7063\u4e2d\u5c0f\u4f01\u9280\u9ec3\u535a\u6021\u8463\u4e8b\u9577\u627f\u8afe\uff0c\u82e5\u662f\u6311\u9078\u51fa\u7684\u5ee0\u5546\u672a\u4f86\u4ed8\u4e0d\u51fa\u5229\u606f\uff0c\u5de5\u7814\u9662\u6703\u4ed8\u9322\u628a\u90a3\u500b\u5c08\u5229\u8cb7\u56de\u4f86\uff0c\u7d50\u679c\u9ec3\u535a\u6021\u8463\u4e8b\u9577\u5c45\u7136\u8aaa\uff1a\u4e0d\u7528\uff0c\u5982\u679c\u81fa\u7063\u4e2d\u5c0f\u4f01\u9280\u9023\u9019\u7a2e\u5e7e\u5343\u842c\u7684\u98a8\u96aa\u90fd\u4e0d\u9858\u610f\u8ca0\u64d4\uff0c\u9019\u7a2e\u9280\u884c\u6211\u4e0d\u958b\u4e5f\u7f77\u3002<\/div>\n<div>\u7576\u7136\uff0c\u81fa\u7063\u4e2d\u5c0f\u4f01\u9280\u80fd\u9019\u9ebc\u6709guts\u5176\u4e2d\u4e00\u500b\u539f\u56e0\u4e5f\u662f\u80cc\u5f8c\u6709\u4fe1\u4fdd\u57fa\u91d1\u6490\u8170\uff0c\u4fe1\u4fdd\u57fa\u91d1\u6700\u5f8c\u64d4\u4fdd\u6210\u6578\u751a\u81f3\u9ad8\u9054\u4e5d\u6210\u5230\u4e5d\u6210\u4e94\u3002<\/div>\n<div><\/div>\n<div>\u6700\u5f8c\uff0c\u842c\u4e8b\u4ff1\u5099\u53ea\u6b20\u6771\u98a8\u3002\u4e00\u500b\u5f88\u91cd\u8981\u7684\u5951\u6a5f\u9ede\u57282018\u5e74\uff0c\u8521\u7e3d\u7d71\u5728\u4e9e\u6d32\u77fd\u8c37\u8ddf\u5e7e\u4f4d\u5e74\u8f15\u4eba\u5ea7\u8ac7\u6642\uff0c\u4ed6\u5011\u8ddf\u7e3d\u7d71\u8a34\u82e6\u8aaa\uff1a\u4e9e\u6d32\u77fd\u8c37\u69cb\u60f3\u5f88\u597d\uff0c\u4f46\u6211\u5011\u9019\u5e7e\u500b\u5275\u696d\u8005\u4f86\u5230\u4e9e\u6d32\u77fd\u8c37\u4e4b\u5f8c\u9084\u662f\u4e00\u6a23\u501f\u4e0d\u5230\u9322\u3002<\/div>\n<div>\u7e3d\u7d71\u7576\u6642\u5c31\u6307\u6d3e\u4e5f\u5728\u73fe\u5834\u7684\u5de5\u7814\u9662\u9662\u9577\uff1a\u5de5\u7814\u9662\u5e38\u5e38\u5728\u505a\u5c08\u5229\u8ddf\u6280\u8853\u7684\u8a55\u50f9\uff0c\u7576\u521d\u53f0\u7a4d\u96fb\u8ddf\u806f\u96fb\u4e5f\u662f\u5de5\u7814\u9662\u8a55\u50f9\u51fa\u4f86\u7684\u3002\u662f\u5426\u80fd\u85c9\u52a9\u5de5\u7814\u9662\u6240\u64c1\u6709\u7684\u80fd\u91cf\uff0c\u5e6b\u52a9\u9019\u4e9b\u4e2d\u5c0f\u4f01\u696d\u7684\u5ee0\u5546\uff0c\u91dd\u5c0d\u5b83\u5011\u64c1\u6709\u7684\u6280\u8853\u8207\u5c08\u5229\u4f5c\u8a55\u50f9\uff0c\u8b93\u5b83\u5011\u53ef\u4ee5\u8ddf\u9280\u884c\u505a\u5c0d\u63a5\uff1f<\/div>\n<div>\u5de5\u7814\u9662\u4e00\u807d\u7576\u7136\u662f\u4e8c\u8a71\u4e0d\u8aaa\u64d4\u4e0b\u4f86\uff0c\u76ee\u524d\u5de5\u7814\u9662\u8207\u4fe1\u4fdd\u57fa\u91d1\u7684\u5408\u4f5c\u6d41\u7a0b\u5982\u4e0b\uff1a<\/div>\n<\/div>\n<div>\n<div>\n<ol style=\"text-align: left;\">\n<li>\u4e2d\u5c0f\u4f01\u696d\/\u5ee0\u5546\u624b\u4e2d\u6709\u597d\u7684\u5c08\u5229\u6216\u6280\u8853\uff0c\u5411\u5de5\u7814\u9662\u63d0\u51fa\u7533\u8acb<\/li>\n<li>\u5de5\u7814\u9662\u7be9\u9078\u51fa\u512a\u8cea\u4f01\u696d\u8f49\u4ecb\u4fe1\u4fdd\u57fa\u91d1<\/li>\n<li>\u4fe1\u4fdd\u57fa\u91d1\u4ee5\u8ca1\u52d9\u9762\u904e\u6ffe\u540d\u55ae\uff0c\u8f49\u4ecb\u7d66\u91d1\u878d\u6a5f\u69cb<\/li>\n<li>\u91d1\u878d\u6a5f\u69cb\u91dd\u5c0d\u4f01\u696d\u57f7\u884c\u5fb5\u4fe1<\/li>\n<li>\u91d1\u878d\u6a5f\u69cb\u78ba\u5b9a\u53ef\u878d\u8cc7\uff0c\u901a\u77e5\u4fe1\u4fdd\u57fa\u91d1<\/li>\n<li>\u4fe1\u4fdd\u57fa\u91d1\u5c07\u64d4\u4fdd\u6210\u6578\u901a\u77e5\u91d1\u878d\u6a5f\u69cb<\/li>\n<li>\u91d1\u878d\u6a5f\u69cb\u64a5\u6b3e\u7d66\u4e2d\u5c0f\u4f01\u696d<\/li>\n<\/ol>\n<\/div>\n<\/div>\n<div>\u5176\u5be6\u4e0d\u53ea\u5c08\u5229\uff0c\u8457\u4f5c\u6b0a\u3001Knowhow\u3001\u6280\u8853\u3001\u5546\u6a19\u3001\u71df\u696d\u79d8\u5bc6\u5168\u90fd\u662f\u7121\u5f62\u8cc7\u7522\u7684\u7bc4\u7587\uff0c\u4f46\u56e0\u70ba\u7a2e\u985e\u592a\u591a\u4e86\uff0c\u6240\u4ee5\u7b2c\u4e00\u6b65\u662f\u5148\u5f9e\u6709\u8b49\u66f8\u6709\u4f9d\u64da\u5de5\u7814\u9662\u6700\u719f\u7df4\u7684\u300c\u5c08\u5229\u300d\u958b\u59cb\u3002\u5de5\u696d\u5c40\u4ea4\u4ee3\u5de5\u7814\u9662\uff0c\u9019\u4e00\u5957\u8a55\u50f9\u6a5f\u5236\u52d9\u5fc5\u8981\u7522\u51fa\u4e00\u5957\u5b8c\u6574\u7684\u914d\u5957\u63aa\u65bd\uff0c\u5176\u4e2d\u5305\u542b\uff1a<\/div>\n<div>\n<div>\n<ol style=\"text-align: left;\">\n<li>\u5408\u683c\u53ef\u4ee5\u57f7\u884c\u8a55\u50f9\u7684\u4eba<\/li>\n<li>\u4fe1\u4fdd\u57fa\u91d1\u53ca\u9280\u884c\u9700\u8981\u8a13\u7df4\u51fa\u66f4\u591a\u770b\u5f97\u61c2\u5831\u544a\u7684\u4eba<\/li>\n<li>\u7d71\u4e00\u898f\u683c\uff08\u5982\u540c\u8ca1\u5831\u4e00\u822c\u6709\u56fa\u5b9a\u683c\u5f0f\uff09<\/li>\n<li>\u53c3\u8003\u65e5\u672c\u7684IP Bridge\u89d2\u8272\uff0c\u6276\u690d\u51fa\u5c08\u696d\u9867\u554f\u5718\u968a\u7522\u51fa\u4e00\u689d\u9f8d\u670d\u52d9<\/li>\n<\/ol>\n<\/div>\n<\/div>\n<div>\n<div>\u5982\u6b64\u624d\u80fd\u64f4\u5927\u7121\u5f62\u8cc7\u7522\u7684\u6548\u76ca\uff0c\u8b93\u6700\u7d42\u76ee\u7684\u4e0d\u50c5\u50c5\u4fb7\u9650\u65bc\u548c\u9280\u884c\u501f\u5230\u9322\uff0c\u501f\u5230\u9322\u4ee5\u5f8c\u9019\u500b\u4f01\u696d\u672a\u4f86\u662f\u5426\u80fd\u58ef\u5927\uff1f\u80fd\u4e0a\u5e02\u6ac3\uff1f\u80fd\u5e6b\u53f0\u7063\u6253\u570b\u969b\u76c3\uff1f\u7576\u7121\u5f62\u8cc7\u7522\u5e02\u5834\u8d8a\u4f86\u8d8a\u7a69\u5065\u6642\uff0c\u624d\u80fd\u5438\u5f15\u66f4\u591a\u91d1\u878d\u6a5f\u69cb\u53ca\u4fe1\u4fdd\u57fa\u91d1\u9032\u5165\u3001\u4e5f\u624d\u6709\u80fd\u529b\u5e6b\u5230\u66f4\u591a\u53f0\u7063\u4f01\u696d\uff0c\u9b5a\u5e6b\u6c34\u6c34\u5e6b\u9b5a\u3002<\/div>\n<div><\/div>\n<table style=\"margin-left: auto; margin-right: auto;\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><img decoding=\"async\" class=\"alignnone size-full wp-image-31975\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/09\/WeChat-\u5716\u7247_20200824171922.jpg\" alt=\"\u5de5\u696d\u5340\u5ee0\u5546\u806f\u5408\u7e3d\u6703 \u79e6\u5609\u9d3b\u7e3d\u6703\u9577\" width=\"480\" height=\"640\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/09\/WeChat-\u5716\u7247_20200824171922.jpg 480w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/09\/WeChat-\u5716\u7247_20200824171922-225x300.jpg 225w\" sizes=\"(max-width: 480px) 100vw, 480px\" \/><\/td>\n<\/tr>\n<tr>\n<td style=\"text-align: center;\"><i style=\"background-color: white;\">\u5de5\u696d\u5340\u5ee0\u5546\u806f\u5408\u7e3d\u6703\u00a0<\/i><i style=\"background-color: white;\">\u79e6\u5609\u9d3b\u7e3d\u6703\u9577<\/i><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<div><\/div>\n<div>\u9019\u6b21\u611f\u8b1d\u4e2d\u83ef\u6c11\u570b\u5de5\u696d\u5340\u5ee0\u5546\u806f\u5408\u7e3d\u6703\u8209\u8fa6\u672c\u6b21\u5ea7\u8ac7\u6703\uff0c\u5f9e\u5ea7\u8ac7\u6703\u4e2d\u80fd\u770b\u5230\u53f0\u7063\u5404\u754c\u90fd\u958b\u59cb\u91cd\u8996\u7121\u5f62\u8cc7\u7522\u5e02\u5834\uff0c\u4ee3\u8868\u6211\u5011\u5df2\u7d93\u5f9e\u300c\u88fd\u9020\u7d93\u6fdf\u300d\u6642\u4ee3\u9032\u5165\u300c\u77e5\u8b58\u7d93\u6fdf\u300d\u6642\u4ee3\u3002\u53f0\u7063\u5ee0\u5546\u7e3d\u662f\u592a\u5bb3\u7f9e\u4e0d\u6562\u8aaa\u51fa\u81ea\u5df1\u6709\u591a\u597d\uff0c\u9019\u6b21\u80fd\u7531\u5c08\u696d\u7684\u5de5\u7814\u9662\u5e36\u982d\uff0c\u5354\u52a9\u6316\u6398\u51fa\u5404\u5ee0\u5546\u7684\u5f37\u9805\u53ca\u80fd\u91cf\uff0c\u8b93\u6709\u524d\u666f\u7684\u516c\u53f8\u90fd\u53ef\u4ee5\u9806\u5229\u501f\u5230\u9322\u4e26\u4e14\u767c\u5c55\u8301\u58ef\uff0c\u672a\u4f86\u7576\u5c08\u5229\u7684\u8a55\u50f9\u6a5f\u5236\u5b8c\u5584\u5f8c\uff0c\u4e5f\u671f\u8a31\u540c\u4e00\u5957\u6a5f\u5236\u53ef\u4ee5\u518d\u5f80\u5916\u64f4\u5c55\u5230\u5546\u6a19\u3001\u6280\u8853\u3001\u71df\u696d\u79d8\u5bc6\u7b49\u5176\u4ed6\u7121\u5f62\u8cc7\u7522\uff0c\u8b93\u300c\u4e16\u754c\u7d93\u6fdf\u8ad6\u58c7\u300d(WEF)\u9ede\u540d\u5275\u65b0\u80fd\u529b\u4e9e\u6d32\u7b2c\u4e00\u7684\u53f0\u7063\uff0c\u53ef\u4ee5\u5584\u52a0\u5229\u7528\u81ea\u5df1\u7684\u9577\u8655\uff0c\u518d\u5275\u4e00\u6ce2MIT\u5947\u8e5f\u3002<\/div>\n<div><\/div>\n<div>\u672a\u4f86\u5982\u679c\u9084\u6709\u6a5f\u6703\u53c3\u8207\u66f4\u591a\u5ea7\u8ac7\u6703\/\u7814\u8a0e\u6703\uff0c\u4e5f\u6703\u5728\u65e5\u5f8c\u5c07\u5fc3\u5f97\u9678\u7e8c\u5206\u4eab\u7d66\u5404\u4f4d\u3002<\/div>\n<div>\u6709\u5176\u4ed6\u60f3\u8981\u4e86\u89e3\u7684\u4e3b\u984c\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u7559\u8a00\u7d66\u6211\u5011\u3002<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u9ad8\u50f9\u503c\u667a\u6167\u8ca1\u7522\u7684\u7d93\u71df\u7ba1\u7406\uff0c\u5728\u6388\u6b0a\u8f49\u8b93\u3001\u4f5c\u50f9\u5165\u80a1\u3001\u8cea\u62bc\u878d\u8cc7\u3001\u4f01\u696d\u91cd\u7d44\u8207\u4f75\u8cfc\u3001\u8a34\u8a1f\u7dad\u6b0a\u3001\u6280\u8853\u5f15\u9032\u7b49\u6d3b\u52d5\u4e2d\uff0c\u90fd\u61c9\u8a72\u5f97\u5230\u5ee3\u6cdb\u7684\u61c9\u7528\u3002\u7d93\u904e\u591a\u65b9\u52aa\u529b\uff0c\u4f60\u77e5\u9053\u65e9\u5728\u53bb\u5e74\u5c31\u6709\u5ee0\u5546\u4ee5\u7121\u5f62\u8cc7\u7522\u70ba\u6a19\u7684\u6210\u529f\u5411\u9280\u884c\u8cb8\u6b3e\u878d\u8cc7\u4e86\u55ce\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n","protected":false},"author":1,"featured_media":30147,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[164,9],"tags":[16,83,14,15],"class_list":["post-29582","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-seminar","category-blog","tag-tips","tag-83","tag-14","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29582","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=29582"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29582\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/30147"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=29582"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=29582"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=29582"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}