{"id":29597,"date":"2020-09-15T12:00:00","date_gmt":"2020-09-15T04:00:00","guid":{"rendered":"http:\/\/wpweb.ltc\/%e6%98%af%e5%b0%88%e5%88%a9%e6%b5%81%e6%b0%93%ef%bc%8c%e9%82%84%e6%98%af%e8%a2%ab%e4%be%b5%e6%ac%8a%e7%9a%84%e5%8f%97%e5%ae%b3%e8%80%85%ef%bc%9f\/"},"modified":"2023-06-27T09:22:08","modified_gmt":"2023-06-27T01:22:08","slug":"patenttroll","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/patenttroll\/","title":{"rendered":"\u662f\u5c08\u5229\u6d41\u6c13\uff0c\u9084\u662f\u88ab\u4fb5\u6b0a\u7684\u53d7\u5bb3\u8005\uff1f"},"content":{"rendered":"<p>\u60f3\u50cf\u6709\u5c0f\u6df7\u6df7\u6bcf\u5929\u64cb\u5728\u4f60\u5bb6\u8def\u53e3\u52d2\u7d22\u8def\u904e\u6c11\u773e\uff0c\u641e\u5f97\u9644\u8fd1\u5c45\u6c11\u4eba\u5fc3\u60f6\u60f6\uff0c\u4f60\u662f\u4e0d\u662f\u6703\u89ba\u5f97\u5f88\u53cd\u611f\u5462\uff1f\u4f60\u77e5\u9053\u5c08\u5229\u754c\u4e5f\u6709\u6240\u8b02\u7684\u300c\u6d41\u6c13\u300d\uff0c\u6bcf\u5929\u5de5\u4f5c\u5c31\u662f\u5728\u4e82\u69cd\u6253\u9ce5\u52d2\u7d22\u4eba\u55ce\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n<div>\n<ol>\n<li><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/patenttroll.html#nnsection-1\">\u4f55\u8b02\u5c08\u5229\u6d41\u6c13\uff1f<\/a><\/li>\n<li><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/patenttroll.html#nnsection-2\">\u4e0b\u9762\u5e7e\u500b\u6848\u4f8b\u7684\u4e3b\u89d2\u662f\u5c08\u5229\u6d41\u6c13\u55ce\uff1f<\/a><\/li>\n<li><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/patenttroll.html#nnsection-3\">\u8d8a\u4f86\u8d8a\u770b\u4e0d\u61c2\u8ab0\u624d\u662f\u5c08\u5229\u6d41\u6c13?_?<\/a><\/li>\n<\/ol>\n<p><a name=\"more\"><\/a><\/p>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u4f55\u8b02\u5c08\u5229\u6d41\u6c13\uff1f<\/h2>\n<\/div>\n<p>\u5c08\u5229\u6d41\u6c13\u53c8\u7a31\u5c08\u5229\u87d1\u8782\uff08Patent Troll\uff09\uff0c\u7528\u4f86\u5f62\u5bb9\u4e00\u4e9b\u7a4d\u6975\u767c\u52d5\u5c08\u5229\u4fb5\u6b0a\u8a34\u8a1f\u4ee5\u7372\u53d6\u8ce0\u511f\uff0c\u537b\u5f9e\u6c92\u751f\u7522\u5176\u5c08\u5229\u7522\u54c1\u7684\u500b\u4eba\u6216\u516c\u53f8\u3002<\/p>\n<\/div>\n<div>\u60e1\u8cea\u7684\u5c08\u5229\u6d41\u6c13\u6709\u4ee5\u4e0b\u7279\u5fb5\uff1a<\/div>\n<div>\n<ol style=\"text-align: left;\">\n<li>\u4e00\u5bb6\u516c\u53f8\u6216\u500b\u4eba\uff0c\u5411\u5916\u8cb7\u4f86\u4e00\u5927\u5806\u5c08\u5229\u6e96\u5099\u544a\u4eba\uff0c\u537b\u6c92\u6709\u4efb\u4f55\u610f\u9858\u5c07\u5c08\u5229\u751f\u7522\u70ba\u7522\u54c1\u3002<\/li>\n<li>\u5728\u660e\u77e5\u52dd\u7b97\u4e0d\u9ad8\u7684\u60c5\u5f62\u4e0b\uff0c\u4ecd\u63d0\u51fa\u5c08\u5229\u8a34\u8a1f\u6216\u4ee5\u63d0\u51fa\u5c08\u5229\u8a34\u8a1f\u70ba\u5a01\u8105\uff0c\u4e26\u5229\u7528\u88ab\u544a\u4e0d\u9858\u82b1\u8cbb\u9ad8\u984d\u8a34\u8a1f\u8cbb\u7528\u7684\u5fc3\u614b\uff0c\u8feb\u4f7f\u88ab\u544a\u4ed8\u9322\u548c\u89e3\u3002<\/li>\n<\/ol>\n<div style=\"margin-left: 18pt; mso-list: l0 level1 lfo1; mso-para-margin-left: 0gd; text-indent: -18pt;\"><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei';\">&nbsp;<\/span><\/div>\n<p>\u90fd\u8aaa\u662f\u6d41\u6c13\u4e86\uff0c\u7d66\u4eba\u7684\u65e2\u5b9a\u5370\u8c61\u5927\u6982\u5c31\u50cf\u662f\u9ad8\u4e2d\u653e\u5b78\u5f8c\uff0c\u7aa9\u5728\u5f8c\u5df7\u5a01\u8105\u540c\u5b78\u4ea4\u51fa\u96f6\u7528\u9322\u7684\u4e0d\u826f\u5c11\u5e74\u5011\uff0c\u4e0d\u7d66\u9322\u5c31\u627e\u9ebb\u7169\u6216\u63cd\u4eba\u5427\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-OpITVtM_ONg\/XrKCH37BadI\/AAAAAAAAK70\/SPOGvxthRZMmbWj_lcHjJb-EtoOCUqrCACLcBGAsYHQ\/s1600\/%25E6%25B5%2581%25E6%25B0%2593.png\"><img fetchpriority=\"high\" decoding=\"async\" title=\"\u6d41\u6c13\u501f\u9322\" src=\"https:\/\/1.bp.blogspot.com\/-OpITVtM_ONg\/XrKCH37BadI\/AAAAAAAAK70\/SPOGvxthRZMmbWj_lcHjJb-EtoOCUqrCACLcBGAsYHQ\/w400-h255\/%25E6%25B5%2581%25E6%25B0%2593.png\" alt=\"\u6d41\u6c13\u501f\u9322\" width=\"400\" height=\"255\" border=\"0\" data-original-height=\"542\" data-original-width=\"850\"><\/a><\/div>\n<p>\u5728<a href=\"https:\/\/innovue.blogspot.com\/2020\/04\/PatentAndMe.html\" target=\"_blank\" rel=\"noopener\">\u54ea\u4e9b\u4eba\u9700\u8981\u7533\u8acb\u5c08\u5229\uff1f<\/a>\u88e1\u6709\u63d0\u5230\u904e\uff0c\u5c08\u5229\u6cd5\u7576\u521d\u5236\u5b9a\u7684\u76ee\u7684\u70ba\uff1a\u300c\u9f13\u52f5\u3001\u4fdd\u8b77\u3001\u5229\u7528\u767c\u660e\u3001\u65b0\u578b\u53ca\u8a2d\u8a08\u4e4b\u5275\u4f5c\uff0c\u4ee5\u4fc3\u9032\u7522\u696d\u767c\u5c55\u3002\u300d\u5f88\u591a\u6642\u5019\uff0c\u7533\u8acb\u5c08\u5229\u4e0d\u53ea\u662f\u70ba\u4e86\u88fd\u4f5c\u76f8\u95dc\u7684\u7522\u54c1\uff0c\u800c\u662f\u70ba\u4e86\u9632\u6b62\u5225\u4eba\u4f7f\u7528\u985e\u4f3c\u7684\u6280\u8853\u88fd\u4f5c\u51fa\u76f8\u4f3c\u7684\u7522\u54c1\u3002\u4f8b\u5982\uff0c<a href=\"https:\/\/innovue.blogspot.com\/2020\/03\/Qualcomm.html\" target=\"_blank\" rel=\"noopener\">\u9760\u5c08\u5229\u8cfa\u98fd\u98fd\u7684\u9ad8\u901a<\/a>\u88e1\u63d0\u5230\u904e\uff0c\u7576\u6642\u9ad8\u901a\u5927\u91cf\u7533\u8acbCDMA\u6280\u8853\u7684\u5916\u570d\u5c08\u5229\uff0c\u7136\u5f8c\u5ba3\u544a\u8a72\u6280\u8853\u70ba\u65b0\u6280\u8853\u7684\u4e00\u74b0\uff0c\u5fb9\u5e95\u7531\u5167\u800c\u5916\u5c01\u6bba\u5176\u4ed6\u4eba\u7814\u767cCDMA\u6240\u6709\u6280\u8853\uff0c\u4ee5\u5c08\u5229\u5e03\u5c40\u7684\u89d2\u5ea6\u4f86\u8aaa\u9019\u78ba\u5be6\u662f\u4e00\u7a2e\u5f88\u5e38\u898b\u7684\u6230\u8853\u3002<\/p>\n<p>\u800c\u5c08\u5229\u6d41\u6c13\u6210\u56e0\u4e3b\u8981\u662f\u7531\u65bc\u5c08\u5229\u6a5f\u5236\u4e0a\u7684\u6f0f\u6d1e\uff0c\u4f8b\u5982\u4e00\u4e9b\u5167\u5bb9\u8207\u65e2\u6709\u5c08\u5229\u592a\u76f8\u4f3c\u6216\u751a\u81f3\u91cd\u8907\u7684\u5c08\u5229\u3001\u7528\u5b57\u7a7a\u6cdb\u537b\u4ecd\u88ab\u901a\u904e\u7533\u8acb\u7684\u5c08\u5229\u7b49\u7b49\u3002 \u5c08\u5229\u6d41\u6c13\u6536\u8cfc\u5c08\u5229\u7684\u4e3b\u8981\u76ee\u7684\u662f\u8981\u4ee5\u300c\u4fb5\u5bb3\u5c08\u5229\u300d\u7684\u540d\u7fa9\u6c61\u540d\u5316\u77e5\u540d\u516c\u53f8\uff0c\u642d\u914d\u4e0a\u667a\u8ca1\u6cd5\u5ead\u7684\u88c1\u6c7a\u96e3\u4ee5\u9810\u6e2c\uff0c\u4ee5\u53ca\u8a34\u8a1f\u9020\u6210\u7684\u5de8\u5927\u6210\u672c\u53ca\u98a8\u96aa\uff0c\u5e38\u5e38\u5c0e\u81f4\u53d7\u5bb3\u516c\u53f8\u50be\u5411\u4ed8\u9322\u4e86\u4e8b\uff0c\u9019\u4e5f\u662f\u52a9\u9577\u5c08\u5229\u6d41\u6c13\u7684\u539f\u56e0\u4e4b\u4e00\u3002<\/p>\n<\/div>\n<div><\/div>\n<div><\/div>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u4e0b\u9762\u5e7e\u500b\u6848\u4f8b\u7684\u4e3b\u89d2\u662f\u5c08\u5229\u6d41\u6c13\u55ce\uff1f<\/h2>\n<div>\u65e2\u7136\u5df2\u7d93\u6e05\u695a\u4e86\u5c08\u5229\u6d41\u6c13\u7684\u5b9a\u7fa9\uff0c\u90a3\u5148\u4f86\u770b\u770b\u4e0b\u9762\u5e7e\u500b\u6545\u4e8b\u5427\uff1a<\/p>\n<div style=\"margin-left: 18pt; mso-list: l0 level1 lfo1; mso-para-margin-left: 0gd; text-indent: -18pt;\"><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei';\">&nbsp;<\/span><\/div>\n<ol>\n<li>\u96fb\u5f71\u300c\u96fb\u6d41\u5927\u6230\u300d\u5167\u611b\u8fea\u751f\u5927\u6230\u897f\u5c4b\u96fb\u6c23\u8001\u95c6+\u7279\u65af\u62c9\uff0c\u5169\u6d3e\u4eba\u99ac\u76f8\u4e92\u9b25\u667a\u8f03\u52c1\u5341\u5206\u7cbe\u5f69\uff0c\u611b\u8fea\u751f\u7576\u6642\u751a\u81f3\u4ed7\u8457\u81ea\u5df1\u662f\u87a2\u5e55\u7d05\u4eba\uff0c\u5728\u5a92\u9ad4\u524d\u9020\u8b20\uff1a\u897f\u5c4b\u96fb\u6c23\u71c8\u6ce1\u4e0a\u7528\u7684\u4ea4\u6d41\u96fb\u6703\u96fb\u6b7b\u4eba\uff01<br \/>\n<table style=\"margin-left: auto; margin-right: auto;\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><a style=\"margin-left: auto; margin-right: auto; text-align: center;\" href=\"https:\/\/1.bp.blogspot.com\/-NUpLCajH2RI\/XwvX58jW27I\/AAAAAAAAL6M\/zVXYuU5P3d0HK0cBKiDBGPTFxjLHr-F-wCLcBGAsYHQ\/s544\/%25E9%259B%25BB%25E6%25B5%2581%25E5%25A4%25A7%25E6%2588%25B0.jpg\"><img decoding=\"async\" title=\"\u96fb\u5f71-\u96fb\u6d41\u5927\u6230(\u6d77\u5831)\" src=\"https:\/\/1.bp.blogspot.com\/-NUpLCajH2RI\/XwvX58jW27I\/AAAAAAAAL6M\/zVXYuU5P3d0HK0cBKiDBGPTFxjLHr-F-wCLcBGAsYHQ\/w640-h360\/%25E9%259B%25BB%25E6%25B5%2581%25E5%25A4%25A7%25E6%2588%25B0.jpg\" alt=\"\u96fb\u5f71-\u96fb\u6d41\u5927\u6230(\u6d77\u5831)\" width=\"640\" height=\"360\" border=\"0\" data-original-height=\"306\" data-original-width=\"544\"><\/a><\/td>\n<\/tr>\n<tr>\n<td style=\"text-align: center;\"><i><span style=\"font-family: \u5fae\u8edf\u6b63\u9ed1\u9ad4, sans-serif; font-size: 11pt; mso-ansi-language: EN-US; mso-bidi-font-family: 'Times New Roman'; mso-bidi-language: AR-SA; mso-bidi-theme-font: minor-bidi; mso-fareast-language: ZH-TW;\">\u897f\u5c4b\u96fb\u6c23\u8001\u95c6\uff1a\u4f60\u4e0d\u8981\u4e82\u8aaa<span lang=\"\"> QQ<\/span><\/span><\/i><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>\u64da\u8aaa\u65e9\u5728\u611b\u8fea\u751f\u6210\u529f\u9ede\u4eae\u71c8\u6ce1\u7684\u6578\u5341\u5e74\u524d\uff0c\u82f1\u570b\u3001\u4fc4\u570b\u3001\u5fb7\u570b\u5c31\u6709\u767c\u660e\u5bb6\u4ee5\u76f8\u540c\u539f\u7406\u548c\u6750\u6599\u767c\u660e\u4e86\u767d\u71be\u71c8\u6ce1\uff0c\u6b64\u5f8c\u66f4\u6709\u591a\u4eba\u70ba\u6b64\u9032\u884c\u6539\u826f\u3002\u53ea\u662f\u9019\u4e9b\u4eba\uff0c\u6709\u7684\u662f\u6c92\u53bb\u7533\u8acb\u5c08\u5229\uff0c\u6709\u7684\u662f\u7533\u8acb\u4e86\u5c08\u5229\u4f46\u6c92\u8ca1\u529b\u7e7c\u7e8c\u7dad\u8b77\uff0c\u6700\u5f8c\u8f3e\u8f49\u5c07\u5c08\u5229\u8ce3\u5230\u611b\u8fea\u751f\u624b\u4e0a\uff0c\u5c0e\u81f4\u5f8c\u4eba\u90fd\u4ee5\u70ba\u4ed6\u5c31\u662f\u300c\u767c\u660e\u71c8\u6ce1\u7684\u90a3\u500b\u611b\u8fea\u751f\u300d\uff0c\u9084\u628a\u767c\u660e\u6b77\u7a0b\u5f62\u5bb9\u5f97\u7e6a\u8072\u7e6a\u5f71\u3002<br \/>\n\u611b\u8fea\u751f\u4e5f\u8a31\u78ba\u5be6\u662f\u7b2c\u4e00\u500b\u901a\u904e\u5efa\u7acb\u767c\u96fb\u6a5f\u548c\u767c\u96fb\u7cfb\u7d71\u4f86\u8b93\u71c8\u6ce1\u767c\u4eae\u7684\u4eba\uff0c\u4f46\u8981\u8aaa\u662f\u300c\u767c\u660e\u71c8\u6ce1\u300d\u7684\u7b2c\u4e00\u4eba\u9084\u5dee\u5f97\u9060\u4e86\u3002\u300c\u96fb\u6d41\u5927\u6230\u300d\u96fb\u5f71\u4e0a\u6620\u5f8c\uff0c\u7a31\u611b\u8fea\u751f\u70ba\u5c08\u5229\u6d41\u6c13\u7684\u8a55\u8ad6\u751a\u56c2\u5875\u4e0a\uff0c\u7562\u7adf\u7247\u4e2d\u4ed6\u90a3\u4e9b\u8650\u5f85\u52d5\u7269\u3001\u9020\u8b20\u62b9\u9ed1\u3001\u751a\u81f3\u4e0d\u64c7\u624b\u6bb5\u6436\u4eba\u5c08\u5229\u7684\u5967\u6b65\uff0c\u771f\u7684\u4e0d\u7b26\u5408\u6211\u5fc3\u4e2d\u90a3\u500b\u6148\u7709\u5584\u76ee\u767c\u660e\u5927\u738b\u7684\u5149\u660e\u5f62\u8c61\u3002<span lang=\"\">QQ<br \/>\n<\/span>\u9019\u6a23\u8aaa\u8d77\u4f86\uff0c\u611b\u8fea\u751f\u7a76\u7adf\u662f\u6bd4\u8f03\u5177\u6709\u5546\u696d\u982d\u8166\u3001\u61c2\u5f97\u53ca\u6642\u7533\u8acb\uff08\u6216\u8005\u8cb7\u4e0b\uff09\u5c08\u5229\uff0c\u6216\u662f\u6839\u672c\u5c31\u662f\u500b\u5c08\u5229\u6d41\u6c13\uff0c\u773e\u8aaa\u7d1b\u7d1c\u3002<\/li>\n<li>2016\u5e74\uff0c\u8d85\u592f\u7684\u624b\u6a5f\u904a\u6232\u300a\u7cbe\u9748\u5bf6\u53ef\u5922GO\u300b\u9072\u9072\u4e0d\u5728\u53f0\u7063\u4e0a\u5e02\uff0c\u7576\u6642\u64da\u8aaa\u662f\u56e0\u70ba\u53f0\u7063\u6709\u4e00\u4f4d\u66fe\u4efb\u8077\u65bc\u5b8f\u9054\u96fb\u6cd5\u52d9\u90e8\u7684\u5f8b\u5e2b\u2500\u738b\u4fe1\uff0c\u65bc2006\u5e74\u5728\u53f0\u7533\u8acb\u300cI300720\uff1a\u771f\u5be6\u4e16\u754c\u4e4b\u7db2\u8def\u904a\u6232\u300d\u5c08\u5229\uff0c\u4e26\u4e14\u7576\u6642\u6b63\u5728\u4ee5\u6b64\u5c08\u5229\u5c0d\u904a\u6232\u300aIngress\u300b\u7684\u5ee0\u5546\u63d0\u544a\u6253\u4fb5\u6b0a\u5b98\u53f8\uff0c\u5f9e<a style=\"text-align: center;\" href=\"https:\/\/www.innovue.ltd\/Pages\/active\/20200318\/event.html\" target=\"_blank\" rel=\"noopener\">WEBPAT<\/a><span style=\"text-align: center;\">\u6211\u5011\u78ba\u5be6\u53ef\u4ee5\u67e5\u5230\u8a72\u7bc7\u5c08\u5229\u3002<br \/>\n<\/span><a style=\"margin-left: 1em; margin-right: 1em; text-align: center;\" href=\"https:\/\/1.bp.blogspot.com\/-PIG9Y4k656U\/XwvYWRlutfI\/AAAAAAAAL6U\/X9nMCK3GQKcDEpUVoYboHpr1w75qQlkdQCLcBGAsYHQ\/s800\/%25E7%259C%259F%25E5%25AF%25A6%25E4%25B8%2596%25E7%2595%258C%25E4%25B9%258B%25E7%25B6%25B2%25E8%25B7%25AF%25E9%2581%258A%25E6%2588%25B2.jpg\"><img decoding=\"async\" title=\"I300720\uff1a\u771f\u5be6\u4e16\u754c\u4e4b\u7db2\u8def\u904a\u6232\" src=\"https:\/\/1.bp.blogspot.com\/-PIG9Y4k656U\/XwvYWRlutfI\/AAAAAAAAL6U\/X9nMCK3GQKcDEpUVoYboHpr1w75qQlkdQCLcBGAsYHQ\/w640-h538\/%25E7%259C%259F%25E5%25AF%25A6%25E4%25B8%2596%25E7%2595%258C%25E4%25B9%258B%25E7%25B6%25B2%25E8%25B7%25AF%25E9%2581%258A%25E6%2588%25B2.jpg\" alt=\"I300720\uff1a\u771f\u5be6\u4e16\u754c\u4e4b\u7db2\u8def\u904a\u6232\" width=\"640\" height=\"538\" border=\"0\" data-original-height=\"673\" data-original-width=\"800\"><\/a><br \/>\n\u800c\u300a\u7cbe\u9748\u5bf6\u53ef\u5922GO\u300b\u56e0\u70ba\u8207\u300aIngress\u300b\u5c6c\u65bc\u540c\u4e00\u7a2e\u904a\u6232\u57fa\u790e\u6a21\u5f0f\uff0c\u7db2\u8def\u4e0a\u5c31\u6709\u8b20\u8a00\u8aaa\u300a\u7cbe\u9748\u5bf6\u53ef\u5922GO\u300b\u4e00\u5b9a\u662f\u56e0\u70ba\u738b\u4fe1\u7684\u963b\u6493\u6240\u4ee5\u9072\u9072\u7121\u6cd5\u9032\u5165\u53f0\u7063\u5e02\u5834\u3002\u6d88\u606f\u7206\u767c\u5f8c\uff0c\u738b\u4fe1\u906d\u5230\u5bf6\u53ef\u5922\u7684\u9435\u7c89\u5011\u75db\u6279\u662f\u300c\u5c08\u5229\u87d1\u8782\u300d\uff0c\u751a\u81f3\u6bcf\u5929\u50b3\u5165\u4e0a\u767e\u5c01LINE\u79c1\u8a0a\u63da\u8a00\u8981\u63cd\u4ed6\u8981\u71d2\u4ed6\u623f\u5b50\u8981\u5c0d\u4ed6\u4e0d\u5229\uff0c\u8b93\u4ed6\u98fd\u53d7\u7cbe\u795e\u6298\u78e8\u3002<br \/>\n\u4f46\u4ed6\u932f\u5728\u54ea\uff1f\u738b\u4fe1\u65e9\u57282006\u5e74\u5c31\u7838\u4e0b\u8fd1\u4e94\u767e\u842c\u5143\u958b\u767c\u904a\u6232\uff0c\u96d6\u7136\u6700\u5f8c\u4ed6\u8a2d\u8a08\u7684\u904a\u6232\u6c92\u6709\u7d05\uff0c\u4f46\u9019\u7562\u7adf\u9084\u662f\u81ea\u5df1\u7684\u5275\u610f\u3002\u6bcf\u5e74\u4e56\u4e56\u7e73\u300c\u4fdd\u8b77\u8cbb\u300d\u4fdd\u8b77\u81ea\u5df1\u7684\u5275\u610f\uff0c\u5176\u76ee\u7684\u4e0d\u5c31\u662f\u70ba\u4e86\u8b93\u5225\u4eba\u6c92\u8fa6\u6cd5\u96a8\u610f\u76dc\u7528\u55ce\uff1f\u5426\u5247\u7533\u8acb\u5c08\u5229\u7684\u610f\u7fa9\u5728\u54ea\uff0c\u5c07\u5c08\u5229\u8b49\u66f8\u4f9b\u5728\u5e8a\u982d\u4fdd\u5e73\u5b89\u55ce\uff1f<br \/>\n\u7136\u800c\u90e8\u5206\u7db2\u53cb\u8868\u793a\uff0c\u8a72\u7bc7\u5c08\u5229\u5167\u5bb9\u4e0d\u660e\u78ba\u800c\u4e14\u7bc4\u570d\u904e\u5927\uff0c\u5982\u679c\u53ea\u8981\u662f\u300c\u4f7f\u7528\u4e86\u4f3a\u670d\u5668\u52a0 GPS \u5b9a\u4f4d\u8207\u667a\u6167\u578b\u624b\u6a5f\u4f86\u9032\u884c\u904a\u6232\u300d\u90fd\u80fd\u6db5\u84cb\u5728\u4ed6\u7684\u5c08\u5229\u7bc4\u570d\u5167\uff0c\u90a3\u4e0d\u7528\u8aaa\u300aIngress\u300b\u8207\u300a\u7cbe\u9748\u5bf6\u53ef\u5922GO\u300b\u4e86\uff0c\u751a\u81f3\u4e00\u4e9b\u53f0\u7063\u958b\u767c\u7684\u300a\u602a\u7378\u793e\u5340\u300b\u3001\u300a\u8ff7\u9727\u4e16\u754c\u300b\u7b49\u904a\u6232\u4e5f\u4e00\u4f75\u4fb5\u5bb3\u4e86\u4ed6\u7684\u5c08\u5229\u3002\u4f46\u9019\u771f\u7684\u5408\u7406\u55ce\uff1f<\/li>\n<\/ol>\n<div><\/div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u8d8a\u4f86\u8d8a\u770b\u4e0d\u61c2\u8ab0\u624d\u662f\u5c08\u5229\u6d41\u6c13?_?<\/h2>\n<p>\u4e0d\u77e5\u9053\u73fe\u5728\u4f60\u662f\u4e0d\u662f\u8ddf\u6211\u4e00\u6a23\uff0c\u6df1\u6df1\u611f\u53d7\u5230\u300c\u8981\u5b9a\u7fa9\u51fa\u5c08\u5229\u6d41\u6c13\u300d\u9019\u4ef6\u4e8b\u771f\u662f\u8aaa\u8d77\u4f86\u5f88\u7c21\u55ae\u4f46\u5be6\u969b\u505a\u8d77\u4f86\u5f88\u56f0\u96e3\uff01\u5317\u7f8e\u667a\u6b0a\u5831\u7b2c258\u671f\u88e1\u9762\u7684<a href=\"http:\/\/www.naipo.com\/Portals\/1\/web_tw\/Knowledge_Center\/Industry_Economy\/IPNC_200415_0702.htm\" target=\"_blank\" rel=\"noopener\">2020\u7f8e\u570b\u5c08\u5229\u8a34\u8a1f\u8abf\u67e5\u6436\u5148\u770b<\/a>\u6709\u7d71\u6574\u51fa\u7f8e\u570b\u524d20\u540d\u6d3b\u8e8d\u7684\u5c08\u5229\u8a34\u8a1f\u539f\u544a\uff0c\u51492019\u5e74\u544a\u4eba\u6578\u91cf\u7b2c\u4e00\u540d\u7684\u516c\u53f8\uff1aUniloc 2017 LLC\uff0c\u672c\u8eab\u5c31\u670944\u4ef6\u4fb5\u6b0a\u8a34\u8a1f\u5728\u6253\uff0cwiki\u8aaa\u9019\u516c\u53f8\u662f\u4e00\u9593\u300cpatent assertion entity\u300d\uff0c\u751a\u81f3\u76f4\u63a5\u5beb\u660e\u4e86\u300cIt is best known for its controversial patent lawsuits which has led many to consider the company a &#8220;patent troll&#8221;.\u300d\uff0c\u4f46\u9019\u88e1\u9762\u7684\u6240\u6709\u539f\u544a\u5168\u90e8\u90fd\u662f\u5c08\u5229\u6d41\u6c13\u55ce\uff1f<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-4uWU5koTB50\/XrKEYklZ0JI\/AAAAAAAAK8U\/_VcHnkIfj6gjBDFjXGZiU-L2Ur7bQ8BgQCLcBGAsYHQ\/s1600\/%25E7%25BE%258E%25E5%259C%258B%25E8%25A8%25B4%25E8%25A8%259F.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u7f8e\u570b\u524d20\u540d\u6d3b\u8e8d\u7684\u5c08\u5229\u8a34\u8a1f\u539f\u544a\" src=\"https:\/\/1.bp.blogspot.com\/-4uWU5koTB50\/XrKEYklZ0JI\/AAAAAAAAK8U\/_VcHnkIfj6gjBDFjXGZiU-L2Ur7bQ8BgQCLcBGAsYHQ\/w612-h640\/%25E7%25BE%258E%25E5%259C%258B%25E8%25A8%25B4%25E8%25A8%259F.jpg\" alt=\"\u7f8e\u570b\u524d20\u540d\u6d3b\u8e8d\u7684\u5c08\u5229\u8a34\u8a1f\u539f\u544a\" width=\"612\" height=\"640\" border=\"0\" data-original-height=\"729\" data-original-width=\"697\"><\/a><\/div>\n<p>\u9996\u5148\uff0c\u6240\u6709\u6848\u4f8b\u90fd\u6709\u5176\u5404\u81ea\u7684\u6642\u7a7a\u80cc\u666f\uff0c\u6bcf\u4e00\u500b\u884c\u70ba\u7522\u751f\u6642\u4e5f\u90fd\u6709\u5176\u539f\u56e0\u53ca\u7279\u6b8a\u8003\u91cf\uff0c\u5f88\u591a\u4e8b\u60c5\u4e0d\u662f\u975e\u9ed1\u5373\u767d\u9019\u9ebc\u55ae\u7d14\uff0c\u516c\u8aaa\u516c\u6709\u7406\u5a46\u8aaa\u5a46\u6709\u7406\uff0c\u7576\u8e29\u5728\u7070\u8272\u5730\u5e36\u4e0a\u7684\u7bc4\u570d\u8d8a\u591a\uff0c\u6211\u5011\u8d8a\u96e3\u5b9a\u7fa9\u51fa\u8ab0\u662f\u597d\u4eba\u3001\u8ab0\u662f\u58de\u4eba\u3002<br \/>\n\u5c31\u50cf\u5927\u5bb6\u90fd\u89ba\u5f97\u5c0f\u738b\u5c0f\u4e09\u5f88\u53ef\u60e1\uff0c\u4f46\u4e0d\u80fd\u56e0\u70ba\u6211\u559c\u6b61\u5289\u4ee5\u8c6a\u6216\u90ed\u96ea\u8299\uff0c\u6240\u4ee5\u5728\u770b\u9023\u7e8c\u5287\u300c\u6211\u5011\u4e0d\u80fd\u662f\u670b\u53cb\u300d\u7684\u6642\u5019\u5c31\u89ba\u5f97\u4ed6\u5011\u6703\u7576\u5c0f\u738b\u5c0f\u4e09\u5176\u5be6\u4e5f\u662f\u6709\u82e6\u8877\u7684\u56e0\u800c\u6368\u4e0d\u5f97\u8cac\u5099\u4ed6\u5011\u3002\u8a55\u65b7\u65b9\u5f0f\u52d9\u5fc5\u8981\u516c\u9053\uff0c\u524d\u9762\u63d0\u5230\u7684\u611b\u8fea\u751f\u53ca\u300a\u7cbe\u9748\u5bf6\u53ef\u5922GO\u300b\u9019\u5169\u500b\u6848\u4f8b\u4e0d\u80fd\u56e0\u70ba\u4f60\u5167\u5fc3\u652f\u6301\u7279\u5b9a\u4e00\u65b9\uff0c\u5c31\u89ba\u5f97\u4f60\u652f\u6301\u7684\u4eba\u4e00\u5b9a\u662f\u5c0d\u7684\u3002<\/p>\n<\/div>\n<div>\u5b78\u8457\u63db\u4f4d\u601d\u8003\u662f\u5f88\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u60c5\uff0c\u7136\u5f8c\u518d\u4f86\u624d\u662f\u601d\u8003\uff1a\u5982\u4f55\u9632\u7bc4\u9019\u4e9b\u5c08\u5229\u6d41\u6c13\uff0c\u4ee5\u53ca\u672a\u4f86\u9700\u8981\u4fdd\u8b77\u81ea\u5df1\u6b0a\u5229\u6642\u5982\u4f55\u8b93\u81ea\u5df1\u7684\u884c\u70ba\u4e0d\u6703\u88ab\u8aa4\u89e3\u6210\u5c08\u5229\u6d41\u6c13\u3002<\/p>\n<p>\u5176\u4ed6\u5c0d\u65bc\u5c08\u5229\u8a34\u8a1f\u65b9\u9762\u7684\u77e5\u8b58\u79d1\u666e\uff0c\u90fd\u6703\u5728\u65e5\u5f8c\u9678\u7e8c\u5206\u4eab\u7d66\u5404\u4f4d\u3002 \u6709\u5176\u4ed6\u60f3\u8981\u4e86\u89e3\u7684\u4e3b\u984c\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u7559\u8a00\u7d66\u6211\u5011\u3002<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u60f3\u50cf\u6709\u5c0f\u6df7\u6df7\u6bcf\u5929\u64cb\u5728\u4f60\u5bb6\u8def\u53e3\u52d2\u7d22\u8def\u904e\u6c11\u773e\uff0c\u641e\u5f97\u9644\u8fd1\u5c45\u6c11\u4eba\u5fc3\u60f6\u60f6\uff0c\u4f60\u662f\u4e0d\u662f\u6703\u89ba\u5f97\u5f88\u53cd\u611f\u5462\uff1f\u4f60\u77e5\u9053\u5c08\u5229\u754c\u4e5f\u6709\u6240\u8b02\u7684\u300c\u6d41\u6c13\u300d\uff0c\u6bcf\u5929\u5de5\u4f5c\u5c31\u662f\u5728\u4e82\u69cd\u6253\u9ce5\u52d2\u7d22\u4eba\u55ce\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n","protected":false},"author":1,"featured_media":30173,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[167,9],"tags":[80,137,132],"class_list":["post-29597","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-expertcanhelpanalysis","category-blog","tag-80","tag-137","tag-132"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29597","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=29597"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29597\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/30173"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=29597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=29597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=29597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}