{"id":29598,"date":"2020-07-07T12:00:00","date_gmt":"2020-07-07T04:00:00","guid":{"rendered":"http:\/\/wpweb.ltc\/%e5%b0%88%e5%88%a9%e8%88%87%e6%88%91%e7%9a%84%e8%b7%9d%e9%9b%a2%e2%94%80%e5%93%aa%e4%ba%9b%e4%ba%ba%e9%9c%80%e8%a6%81%e7%94%b3%e8%ab%8b%e5%b0%88%e5%88%a9%ef%bc%9f\/"},"modified":"2023-06-27T09:27:20","modified_gmt":"2023-06-27T01:27:20","slug":"patentandme","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/patentandme\/","title":{"rendered":"\u5c08\u5229\u8207\u6211\u7684\u8ddd\u96e2\u2500\u54ea\u4e9b\u4eba\u9700\u8981\u7533\u8acb\u5c08\u5229\uff1f"},"content":{"rendered":"<p>\u7db2\u8def\u4e0a\u5e38\u5e38\u6703\u770b\u5230\u4e00\u4e9b\u641e\u7b11\u7684kuso\u767c\u660e\uff0c\u9019\u4e9b\u767c\u660e\u4e5f\u6703\u53bb\u7533\u8acb\u5c08\u5229\u55ce\uff1f\u767c\u660e\u3001\u5c08\u5229\u3001\u5546\u54c1\u5316\u4e09\u8005\u4e4b\u9593\u662f\u5b8c\u5168\u76f8\u7b49\u7684\u4e8b\u60c5\u55ce\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n<div>\n<ol>\n<li><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/patentandme.html#nnsection-1\">\u4e16\u754c\u4e0a\u6bcf\u4e00\u500b\u5c0f\u767c\u660e\u5c0f\u5275\u610f\u90fd\u5df2\u7533\u8acb\u5c08\u5229\u4e86\u55ce\uff1f<\/a><\/li>\n<li><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/patentandme.html#nnsection-2\">\u7533\u8acb\u5c08\u5229\u597d\u82b1\u9322\uff0c\u76f4\u63a5\u5546\u54c1\u5316\u6703\u6709\u4ec0\u9ebc\u5f8c\u679c\uff1f<\/a><\/li>\n<li><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/patentandme.html#nnsection-3\">\u64c1\u6709\u7814\u767c\u80fd\u91cf\u7684\u6211\uff0c\u4e00\u958b\u59cb\u8a72\u505a\u4e9b\u4ec0\u9ebc\uff1f<\/a><\/li>\n<\/ol>\n<div><\/div>\n<p><a name=\"more\"><\/a><\/p>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u4e16\u754c\u4e0a\u6bcf\u4e00\u500b\u5c0f\u767c\u660e\u5c0f\u5275\u610f\u90fd\u5df2\u7533\u8acb\u5c08\u5229\u4e86\u55ce\uff1f<\/h2>\n<\/div>\n<div>\u4e16\u754c\u667a\u6167\u8ca1\u7522\u6b0a\u7d44\u7e54\uff08WIPO\uff09\u7d71\u8a08\uff1a\u5c08\u5229\u6587\u737b\u860a\u6db590%\u523095%\u7684\u6280\u8853\u77e5\u8b58\uff0c\u800c\u5176\u4e2d\u670980%\u4e26\u672a\u8a18\u8f09\u65bc\u5176\u4ed6\u6587\u737b\u4e2d\uff0c\u53ea\u80fd\u901a\u904e\u5c08\u5229\u770b\u5230\uff0c\u9019\u8aaa\u660e\u7576\u4f60\u5728\u641e\u767c\u660e\u3001\u641e\u5275\u9020\u3001\u751a\u81f3\u70ba\u6b64\u5275\u8fa6\u4f01\u696d\u6642\uff0c\u5c08\u5229\u662f\u4f60\u6c92\u8fa6\u6cd5\u907f\u958b\u7684\u3002<\/p>\n<p>\u5047\u8a2d\u4f60\u4eca\u5929\u53ea\u662f\u56e0\u70ba\u53e3\u7f69\u7684\u8033\u7e69\u628a\u81ea\u5df1\u8033\u6735\u5272\u5230\u75db\u5f97\u53d7\u4e0d\u4e86\uff0c\u56e0\u6b64\u767c\u660e\u4e86\u7528\u9aee\u593e\u6216\u647a\u7d19\u7b49\u300c\u53e3\u7f69\u52fe\u300d\u7684\u65b9\u5f0f\u4f86\u4fdd\u8b77\u8033\u6735\uff0c\u5b8c\u5168\u6c92\u6709\u6253\u7b97\u8981\u76c8\u5229\u6216\u662f\u628a\u9019\u4e9b\u300c\u53e3\u7f69\u52fe\u300d\u62ff\u53bb\u5546\u54c1\u5316\u8ca9\u8ce3\uff0c\u4e5f\u4e0d\u5728\u4e4e\u54ea\u5929\u901b\u5bf6\u96c5\u901b\u8766\u76ae\u6642\u767c\u73fe\u6709\u5ee0\u5546\u62ff\u4f60\u7684\u5275\u610f\u53bb\u8ce3\u9322\uff0c\u4e00\u500b\u300c\u53e3\u7f69\u52fe\u300d\u8981\u50f999\u584a\u800c\u4e14\u8cb7\u7684\u4eba\u9084\u4e0d\u5c11\u2026<\/p>\n<table style=\"margin-left: auto; margin-right: auto;\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><img fetchpriority=\"high\" decoding=\"async\" style=\"margin-left: auto; margin-right: auto;\" title=\"\u53e3\u7f69\u52fe\" src=\"https:\/\/1.bp.blogspot.com\/-ONiXqee1WWE\/XqY_XVqGFqI\/AAAAAAAAK1w\/AkcwSzDN-y4wzvw5n28jFoizP7_ouGPdgCLcBGAsYHQ\/w300-h400\/%25E5%258F%25A3%25E7%25BD%25A9%25E5%258B%25BE.jpg\" alt=\"\u53e3\u7f69\u52fe\" width=\"300\" height=\"400\" border=\"0\" data-original-height=\"666\" data-original-width=\"500\"><\/td>\n<\/tr>\n<tr>\n<td style=\"text-align: center;\">\u5716\u7247\u4f86\u6e90\uff1a<a href=\"https:\/\/www.facebook.com\/zenyunzon\/posts\/10217296591747672\" target=\"_blank\" rel=\"noopener\">Yun Zon Zen\u81c9\u66f8<\/a><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<div style=\"clear: both; text-align: left;\">\u90a3\u9ebc\uff0c\u4f60\u771f\u7684\u4e0d\u9700\u8981\u7533\u8acb\u5c08\u5229\u3002<\/div>\n<p><span style=\"font-family: 'georgia' , 'arial' , 'lihei pro' , 'microsoft jhenghei' font-size: large;\">\u4f46\u53ea\u8981\u4e0a\u9762\u8aaa\u7684\u300c\u6c92\u6709\u8981\u76c8\u5229\u300d\u3001\u300c\u6c92\u6709\u6253\u7b97\u5c07\u5275\u610f\u91cf\u7522\uff08\u5546\u54c1\u5316\uff09\u300d\u3001\u300c\u4e0d\u5728\u4e4e\u5225\u4eba\u7528\u4f60\u7684\u5275\u610f\u53bb\u76c8\u5229\u300d\u4e2d\u4efb\u4f55\u6709\u4e00\u9805\u4e0d\u7b26\u5408\uff0c\u90a3\u9ebc\u4f60\u5c31\u8a72\u597d\u597d\u601d\u8003\u7533\u8acb\u5c08\u5229\u9019\u4ef6\u4e8b\u3002<\/span><\/p>\n<\/div>\n<div>\n<div><\/div>\n<div style=\"clear: both; text-align: left;\"><\/div>\n<div style=\"clear: both; text-align: left;\">\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u7533\u8acb\u5c08\u5229\u597d\u82b1\u9322\uff0c\u76f4\u63a5\u5546\u54c1\u5316\u6703\u6709\u4ec0\u9ebc\u5f8c\u679c\uff1f<\/h2>\n<\/div>\n<div style=\"clear: both; text-align: left;\">\u9019\u6642\u5019\u4f60\u53ef\u80fd\u958b\u59cb\u89ba\u5f97\u96e3\u53d7\u4e86\uff0c\u7562\u7adf\u5c08\u5229\u4e0d\u662f\u53ea\u6709\u6838\u51c6\u5f8c\u7684\u5e74\u8cbb\u554f\u984c\uff0c\u5149\u662f\u9001\u4ef6\u7533\u8acb\u7684\u6642\u5019\u5c31\u9700\u8981\u5148\u4ed8\u4e00\u7b46\u8cbb\u7528\uff0c\u5c08\u5229\u7533\u8acb\u671f\u9593\u8acb\u6c42\u5be6\u9ad4\u5be9\u67e5\u7684\u6642\u5019\u53c8\u8981\u518d\u4ed8\u4e00\u7b46\u8cbb\u7528\uff0c\u9019\u9084\u6c92\u7b97\u4e0a\u5be9\u67e5\u7d50\u679c\u88ab\u667a\u6167\u8ca1\u7522\u5c40\u6838\u99c1\uff0c\u4f60\u53bb\u63d0\u51fa\u7533\u5fa9\u7406\u7531\u7533\u8acb\u518d\u5be9\u3001\u6216\u662f\u6700\u5f8c\u7533\u8acb\u5931\u6557\u524d\u9762\u9322\u5168\u767d\u82b1\u4e86\u2026\u8aaa\u4f86\u8aaa\u53bb\u5168\u90fd\u662f\u9322\u9322\u9322\u554a\uff01<\/div>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-aHLQt3uPORQ\/XqY_wTV8ZzI\/AAAAAAAAK14\/ZjTFiSZrUVYxZFMcwGnrvD7ql_BU1J52gCLcBGAsYHQ\/s1600\/%25E5%259A%25B6%25E5%259A%25B6%25E5%259A%25B6.png\"><img decoding=\"async\" title=\"\u56b6\u56b6\u56b6\" src=\"https:\/\/1.bp.blogspot.com\/-aHLQt3uPORQ\/XqY_wTV8ZzI\/AAAAAAAAK14\/ZjTFiSZrUVYxZFMcwGnrvD7ql_BU1J52gCLcBGAsYHQ\/w388-h400\/%25E5%259A%25B6%25E5%259A%25B6%25E5%259A%25B6.png\" alt=\"\u56b6\u56b6\u56b6\" width=\"388\" height=\"400\" border=\"0\" data-original-height=\"342\" data-original-width=\"333\"><\/a><\/div>\n<div style=\"clear: both; text-align: left;\"><\/div>\n<div>\u6211\u5148\u4f86\u5206\u4eab\u5e7e\u500b\u5c0f\u6545\u4e8b\uff0c\u770b\u80fd\u4e0d\u80fd\u8b93\u5927\u5bb6\u6709\u4e00\u4e9b\u4e0d\u540c\u7684\u60f3\u6cd5\uff1a<\/div>\n<ol style=\"text-align: left;\">\n<li>2017\u5e74\u4e0a\u67b6\u96c6\u8cc7\u5e73\u53f0\u7684\u300c\u5616\u5616\u676f\u300d\uff0c\u5275\u4e0b\u9054\u6a19\u8d85\u904e3000%\u7684\u52df\u8cc7\u5947\u8e5f\uff0c\u4e0d\u904e\u7522\u54c1\u9084\u6c92\u4e0a\u5e02\uff0c\u5730\u7403\u521d\u5fc3\u793e\u537b\u50b3\u51fa\u8207\u5354\u529b\u5ee0\u5546\u701b\u6d77\u516c\u53f8\u5408\u4f5c\u7834\u5c40\u7684\u6d88\u606f\u3002\u701b\u6d77\u516c\u53f8\u751a\u81f3\u63a8\u51fa\u5916\u89c0\u3001\u529f\u80fd\u90fd\u8207\u300c\u5616\u5616\u676f\u300d\u975e\u5e38\u76f8\u4f3c\u7684\u300c\u5de7\u529b\u676f\u300d\uff0c\u4e26\u8072\u660e\u4ed6\u5011\u64c1\u6709\u76f8\u95dc\u5c08\u5229\uff0c\u672c\u4f86\u5c31\u6709\u6b0a\u88fd\u9020\u8ca9\u8ce3\uff0c\u5730\u7403\u521d\u5fc3\u793e\u6700\u5f8c\u53ea\u597d\u5ba3\u5e03\u5c07\u52df\u5230\u76846000\u842c\u5168\u6578\u8fa6\u7406\u9000\u6b3e\u3002\u5982\u679c\uff0c\u300c\u5616\u5616\u676f\u300d\u4e00\u958b\u59cb\u771f\u7684\u662f\u5730\u7403\u521d\u5fc3\u793e\u7684\u5275\u4f5c\uff0c\u9001\u53bb\u6253\u6a23\u524d\u6709\u5148\u7533\u8acb\u5c08\u5229\uff0c\u6700\u5f8c\u624d\u662f\u62ff\u8457\u6a23\u54c1\u53bb\u4e0a\u67b6\u96c6\u8cc7\u5e73\u53f0\uff0c\u9019\u500b\u6545\u4e8b\u53ef\u4ee5\u6709\u4e0d\u4e00\u6a23\u7684\u7d50\u5c40\u3002\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-y9TgDbFv7nM\/XwvdNwUH_KI\/AAAAAAAAL6g\/Vm3-BhCxEScjTmhFjzlx1CyBwljPtrYHACLcBGAsYHQ\/s1077\/%25E5%2598%2596%25E5%2598%2596%25E6%259D%25AF.jpg\"><img decoding=\"async\" title=\"\u5616\u5616\u676f\u61f6\u4eba\u5305\" src=\"https:\/\/1.bp.blogspot.com\/-y9TgDbFv7nM\/XwvdNwUH_KI\/AAAAAAAAL6g\/Vm3-BhCxEScjTmhFjzlx1CyBwljPtrYHACLcBGAsYHQ\/w640-h550\/%25E5%2598%2596%25E5%2598%2596%25E6%259D%25AF.jpg\" alt=\"\u5616\u5616\u676f\u61f6\u4eba\u5305\" width=\"640\" height=\"550\" border=\"0\" data-original-height=\"927\" data-original-width=\"1077\"><\/a><\/p>\n<\/div>\n<\/li>\n<li>\u64da\u8aaa\uff0c\u4e16\u754c\u4e0a\u6700\u65e9\u767c\u660e<span lang=\"\">VCD<\/span>\u6a5f\u51fa\u4f86\u7684\u5176\u5be6\u662f\u4e2d\u570b\u300c\u842c\u71d5\u516c\u53f8\u300d\u8001\u95c6\u59dc\u842c\u52d0\uff0c\u53ef\u60dc\u5728\u7576\u6642\uff08<span lang=\"\">1990<\/span>\u5e74\u4ee3\u521d\u671f\uff09\uff0c\u4e2d\u570b\u7684\u667a\u6167\u8ca1\u7522\u6b0a\u610f\u8b58\u9084\u4e0d\u5920\u767c\u9054\uff0c\u59dc\u842c\u52d0\u5224\u65b7\u7533\u8acb\u5c08\u5229\u610f\u7fa9\u4e0d\u5927\uff0c\u95dc\u9375\u61c9\u8a72\u8981\u8b93\u7522\u54c1\u5118\u5feb\u5360\u9818\u5e02\u5834\u3002<span style=\"text-indent: -18pt;\">\u7522\u54c1\u4e0a\u5e02\u5f8c\uff0c\u842c\u71d5\u63a8\u51fa\u7684\u7b2c\u4e00\u6279<\/span><span lang=\"\" style=\"text-indent: -18pt;\">VCD<\/span><span style=\"text-indent: -18pt;\">\u6a5f\u5176\u5be6\u5e7e\u4e4e\u90fd\u88ab\u5404\u5927\u5bb6\u96fb\u516c\u53f8\u8cb7\u53bb\u7814\u7a76\u62c6\u89e3\uff0c\u6700\u7d42\uff0c\u5728\u5404\u5927\u516c\u53f8\u548c\u5ee0\u5546\u4e0d\u65b7\u5617\u8a66\u5347\u7d1a\u5176\u6280\u8853\u3001\u6539\u9020\u5176\u7522\u54c1\u751a\u81f3\u62ff\u53bb\u7533\u8acb\u5c08\u5229\u7684\u653b\u64ca\u4e4b\u4e0b\uff0c\u842c\u71d5\u9738\u4f54<\/span><span lang=\"\" style=\"text-indent: -18pt;\">VCD<\/span><span style=\"text-indent: -18pt;\">\u5e02\u5834\u7684\u6625\u79cb\u5927\u5922\u5c31\u6b64\u756b\u4e0a\u53e5\u9ede\u3002<\/span><\/li>\n<li>\u67d0\u6d17\u8863\u6a5f\u88fd\u9020\u5546\u7684\u65b0\u6280\u8853\u7814\u767c\u6210\u679c\uff0c\u88ab\u4e00\u540d\u96e2\u8077\u54e1\u5de5\u4ee5\u500b\u4eba\u540d\u7fa9\u6436\u5148\u7533\u8acb\u4e86\u5c08\u5229\uff0c\u5c31\u5728\u8a72\u516c\u53f8\u7814\u767c\u5b8c\u7562\uff0c\u65b0\u7522\u54c1\u6e96\u5099\u4e0a\u5e02\u7684\u6642\u5019\uff0c\u4ed6\u5011\u63a5\u5230\u4e86\u90a3\u500b\u8fad\u8077\u54e1\u5de5\u5beb\u4f86\u7684\u5c08\u5229\u4fb5\u6b0a\u8b66\u544a\u66f8\uff0c\u8981\u6c42\u516c\u53f8\u5148\u652f\u4ed8<span lang=\"\">300<\/span>\u842c\u5143\u624d\u53ef\u4ee5\u4f7f\u7528\u90a3\u500b\u65b0\u6280\u8853\uff0c\u5426\u5247\u5c07\u63a7\u544a\u4ed6\u5011\u4fb5\u6b0a\u3002<span style=\"text-indent: -18pt;\">\u8a72\u516c\u53f8\u7f3a\u4e4f\u5fc5\u8981\u8b49\u64da\u53bb\u8b49\u660e\u4ed6\u5011\u624d\u662f\u5148\u6295\u5165\u7814\u767c\u7684\u90a3\u4e00\u65b9\uff0c\u4e5f\u5c31\u662f\u5373\u4f7f\u8d70\u5165\u8a34\u8a1f\u6d41\u7a0b\u4ed6\u5011\u4e5f\u6c92\u628a\u63e1\u7a69\u8d0f\uff0c\u6b0a\u8861\u4e4b\u4e0b\u53ea\u597d\u9078\u64c7\u79c1\u4e0b\u5354\u5546\uff0c\u6700\u5f8c\u652f\u4ed8\u8a72\u96e2\u8077\u54e1\u5de5<\/span><span lang=\"\" style=\"text-indent: -18pt;\">80<\/span><span style=\"text-indent: -18pt;\">\u842c\u5143\uff0c\u53ea\u70ba\u4e86\u8cb7\u56de\u81ea\u5df1\u7684\u7814\u767c\u6210\u679c\u3002<br \/>\n<\/span><\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-Ro_CvAd3Ww8\/Xwvdfp728XI\/AAAAAAAAL6k\/lxZrCNAjohsj9GiUicO49aCxqnNckRHSQCLcBGAsYHQ\/s386\/%25E5%2586%25A4%25E6%259E%2589.png\"><img loading=\"lazy\" decoding=\"async\" title=\"\u51a4\u6789\u554a\" src=\"https:\/\/1.bp.blogspot.com\/-Ro_CvAd3Ww8\/Xwvdfp728XI\/AAAAAAAAL6k\/lxZrCNAjohsj9GiUicO49aCxqnNckRHSQCLcBGAsYHQ\/w400-h306\/%25E5%2586%25A4%25E6%259E%2589.png\" alt=\"\u51a4\u6789\u554a\" width=\"400\" height=\"306\" border=\"0\" data-original-height=\"296\" data-original-width=\"386\"><\/a><\/div>\n<\/li>\n<\/ol>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<p>\u4e0d\u7533\u8acb\u5c08\u5229\u76f4\u63a5\u5546\u54c1\u5316\u4e5f\u6c92\u4e8b\u723d\u723d\u8cfa\u7684\u6848\u4f8b\u7576\u7136\u9084\u662f\u6709\uff0c\u4f46\u771f\u7684\u5920\u7d05\u7684\u7522\u54c1\uff0c\u901a\u5e38\u90fd\u6703\u767c\u73fe\u5e02\u9762\u4e0a\u8d8a\u4f86\u8d8a\u591a\u76dc\u7248\uff0c\u76dc\u7248\u4e0d\u4f46\u8ce3\u5f97\u6bd4\u4f60\u7684\u6b63\u7248\u4fbf\u5b9c\u3001\u6d88\u8cbb\u8005\u4e5f\u5e38\u5e38\u88ab\u52a3\u8cea\u7684\u76dc\u7248\u54c1\u641e\u5230\u5c0d\u7522\u54c1\u4fe1\u5fc3\u76e1\u5931\uff0c\u6c92\u6709\u4eba\u7b97\u5f97\u5230\u4f60\u9019\u6b21\u767c\u660e\u6703\u4e0d\u6703\u7206\u7d05\uff0c\u800c\u9019\u4e9b\u58de\u4e8b\u4e5f\u5f80\u5f80\u767c\u751f\u5728\u7206\u7d05\u5f8c\uff08\u56e0\u70ba\u727d\u6d89\u9f90\u5927\u5229\u76ca\uff09\u3002<\/p>\n<\/div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u64c1\u6709\u7814\u767c\u80fd\u91cf\u7684\u6211\uff0c\u4e00\u958b\u59cb\u8a72\u505a\u4e9b\u4ec0\u9ebc\uff1f<\/h2>\n<p>\u5982\u679c\u4f60\u76ee\u524d\u53ea\u67091~2\u500b\u5c11\u91cf\u767c\u660e\uff0c\u60f3\u8981\u57f7\u884c\u9019\u4e9b\u767c\u660e\u5f8c\u7e8c\u7684\u5546\u54c1\u91cf\u7522\uff0c\u90a3\u4f60\u8a72\u505a\u7684\u662f\u5148\u53bb\u73fe\u6210\u7684<a href=\"https:\/\/www.innovue.ltd\/Pages\/active\/20200318\/event.html\" target=\"_blank\" rel=\"noopener\">\u5c08\u5229\u6aa2\u7d22\u7cfb\u7d71<\/a>\u88e1\u9762\u770b\u770b\u6709\u6c92\u6709\u985e\u4f3c\u5c08\u5229\u3001\u4f60\u7684\u5546\u54c1\u6703\u4e0d\u6703\u6709\u4fb5\u6b0a\u98a8\u96aa\u3001\u9019\u6b21\u5c08\u5229\u7533\u8acb\u6703\u4e0d\u6703\u56e0\u6b64\u88ab\u6838\u99c1\uff0c\u7136\u5f8c\u624d\u662f\u628a\u767c\u660e\u9001\u53bb\u7533\u8acb\u5c08\u5229\u3002<\/p>\n<p>\u9019\u7a2e\u6642\u5019\u4f60\u7684\u6aa2\u7d22\u67e5\u5f97\u8d8a\u5168\u9762\u8d8a\u597d\uff0c\u95dc\u9375\u5b57\u64f4\u5145\u7684\u65b9\u5f0f\u53ef\u4ee5\u53c3\u8003<a href=\"https:\/\/innovue.blogspot.com\/2020\/03\/KeywordExpansion.html\" target=\"_blank\" rel=\"noopener\">\u5982\u4f55\u5feb\u901f\u64f4\u5145\u95dc\u9375\u5b57<\/a>\u53ca<a href=\"https:\/\/innovue.blogspot.com\/2020\/04\/Superordinate.html\" target=\"_blank\" rel=\"noopener\">\u4e0a\u4e0b\u4f4d\u95dc\u9375\u5b57<\/a>\u9019\u5169\u7bc7\uff0c\u4e5f\u53ef\u4ee5\u8a66\u8a66<a href=\"https:\/\/www.innovue.ltd\/Pages\/active\/20200318\/event.html\" target=\"_blank\" rel=\"noopener\">WEBPAT<\/a>\u73fe\u6210\u7684\u300cAI\u6aa2\u7d22\u300d\u529f\u80fd\uff0c\u6aa2\u51fa\u5927\u91cf\u5c08\u5229\u5f8c\u518d\u4ee5\u700f\u89bd\u6a19\u984c\u3001\u6458\u8981\u3001\u4ee3\u8868\u5716\u7684\u65b9\u5f0f\u5feb\u901f\u7be9\u9078\u51fa\u53ef\u80fd\u8ddf\u81ea\u5df1\u767c\u660e\u6709\u95dc\u806f\u7684\u5c08\u5229\u4e26\u9010\u4e00\u78ba\u8a8d\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-50MuDS0Dy0M\/XqZBLZoFHHI\/AAAAAAAAK2Y\/bY9JHICKeGAv0aPy2f-_DGis2tyNxfg7wCLcBGAsYHQ\/s1600\/%25E5%25B0%2588%25E5%2588%25A9%25E6%259F%25A5%25E8%25A9%25A2%25E7%25B5%2590%25E6%259E%259C.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u4ee5WEBPAT\u67e5\u8a62\u300c\u53e3\u7f69\u52fe\u300d\" src=\"https:\/\/1.bp.blogspot.com\/-50MuDS0Dy0M\/XqZBLZoFHHI\/AAAAAAAAK2Y\/bY9JHICKeGAv0aPy2f-_DGis2tyNxfg7wCLcBGAsYHQ\/w640-h465\/%25E5%25B0%2588%25E5%2588%25A9%25E6%259F%25A5%25E8%25A9%25A2%25E7%25B5%2590%25E6%259E%259C.jpg\" alt=\"\u4ee5WEBPAT\u67e5\u8a62\u300c\u53e3\u7f69\u52fe\u300d\" width=\"640\" height=\"465\" border=\"0\" data-original-height=\"617\" data-original-width=\"850\"><\/a><\/div>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<p>\u5728\u6b64\u5efa\u8b70\u7533\u8acb\u5c08\u5229\u524d\u7d55\u5c0d\u8981\u5148\u505a\u597d\u5b8c\u5584\u7684\u6aa2\u7d22\u8207\u5145\u8db3\u7684\u6e96\u5099\uff0c\u5426\u5247\u4e5f\u53ea\u662f\u5728\u6d6a\u8cbb\u9322\u6d6a\u8cbb\u6642\u9593\u800c\u5df2\u3002(\u6524\u624b)<\/p>\n<p>\u9019\u908a\u4e5f\u5206\u4eab\u4e00\u500b\u597d\u6d88\u606f\uff0c\u53f0\u7063\u4e4b\u524d\u5b8c\u6210\u4e86\u300c\u7522\u696d\u5275\u65b0\u689d\u4f8b\u300d\u7684\u7acb\u6cd5\u8207\u4fee\u6cd5\uff0c\u4f7f\u5f97\u7121\u5f62\u8cc7\u7522\u8a55\u50f9\u3001\u878d\u8cc7\u3001\u8b49\u5238\u5316\u7b49\u7b49\u6709\u4e86\u6cd5\u6e90\u57fa\u790e\uff0c\u53bb\u5e74\u4e5f\u6709\u770b\u5230\u9280\u884c\u63a8\u51fa\u300c\u7121\u5f62\u8cc7\u7522\u9644\u6536\u76ca\u578b\u593e\u5c64\u878d\u8cc7\u8cb8\u6b3e\u300d\uff0c\u5c31\u662f\u70ba\u4e86\u8b93\u5275\u610f\u3001\u767c\u660e\u3001\u5c08\u5229\u3001\u667a\u6167\u8ca1\u7522\u6b0a\u9019\u4e9b\u7121\u5f62\u8cc7\u7522\u53ef\u4ee5\u900f\u904e\u7279\u5b9a\u6d41\u7a0b\u53bb\u8ddf\u9280\u884c\u7533\u8acb\u501f\u6b3e\u3002\u9019\u662f\u5f88\u4f5b\u7684\u4e00\u9805\u653f\u7b56\uff0c\u5df2\u7d93\u7533\u8acb\u5230\u5c08\u5229\uff0c\u4f46\u7f3a\u4e4f\u8cc7\u91d1\u8b93\u5c08\u5229\u9032\u5165\u5546\u54c1\u5316\u968e\u6bb5\u7684\u65b0\u5275\u516c\u53f8\u53ef\u4ee5\u53bb\u7814\u7a76\u770b\u770b\u3002<\/p>\n<p>\u5982\u679c\u4f60\u662f\u5df2\u7d93\u71df\u904b\u591a\u5e74\u7684\u4e2d\u5c0f\u4f01\u696d\u8001\u95c6\u6216\u7814\u767c\u4eba\u54e1\uff0c\u6211\u77e5\u9053\u4e00\u822c\u4eba\u5e38\u898f\u7684\u7533\u8acb\u5c08\u5229\u601d\u7dad\u662f\uff1a\u589e\u52a0\u7814\u767c\u6295\u5165\u2192\u7522\u751f\u7814\u767c\u6210\u679c\u2192\u7533\u8acb\u5c08\u5229\u2192\u88fd\u9020\u7522\u54c1\u3002\u4f46\u5176\u5be6\u8f03\u7701\u9322\u7701\u4e8b\u9084\u53ef\u4ee5\u63d0\u5347\u7814\u767c\u80fd\u91cf\u7684\u601d\u7dad\u61c9\u8a72\u662f\uff1a\u5c08\u5229\u6aa2\u7d22\u2192\u5c08\u5229\u7533\u8acb\u2192\u7522\u54c1\u7814\u767c\u2192\u5e02\u5834\u904b\u71df\u3002<br \/>\n\u5c08\u5229\u8cc7\u6599\u5eab\u5176\u5be6\u5c31\u662f\u4e00\u500b\u6578\u91cf\u9f90\u5927\u3001\u5167\u5bb9\u5ee3\u535a\u800c\u4e14\u8de8\u570b\u7684\u6280\u8853\u8cc7\u6599\u5eab\uff0c\u56e0\u70ba\u5c08\u5229\u9001\u7533\u8acb\u6642\u5fc5\u9808\u8981\u516c\u958b\u6280\u8853\u7d30\u7bc0\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u900f\u904e\u95b1\u8b80\u5c08\u5229\u6587\u4ef6\u4f86\u7372\u5f97\u6280\u8853\u5167\u5bb9\u3002\u5982\u679c\u80fd\u628a\u63e1\u5230\u6280\u8853\u6838\u5fc3\uff0c\u4e26\u52a0\u4ee5\u9032\u884c\u7d30\u7bc0\u7684\u7814\u7a76\u548c\u6539\u5584\uff0c\u518d\u898f\u907f\u76f8\u540c\u7684\u6280\u8853\u65b9\u6848\uff0c\u9019\u6a23\u7684\u904e\u7a0b\u4e0d\u4e5f\u662f\u4e00\u7a2e\u7814\u767c\u55ce\uff1f<\/p>\n<p>\u5c08\u5229\u6cd5\u7b2c\u4e00\u689d\u958b\u5b97\u660e\u7fa9\u5c31\u8aaa\u4e86\uff1a\u70ba\u9f13\u52f5\u3001\u4fdd\u8b77\u3001\u5229\u7528\u767c\u660e\u3001\u65b0\u578b\u53ca\u8a2d\u8a08\u4e4b\u5275\u4f5c\uff0c\u4ee5\u4fc3\u9032\u7522\u696d\u767c\u5c55\uff0c\u7279\u5236\u5b9a\u672c\u6cd5\u3002 \u8981\u600e\u9ebc\u4fc3\u9032\u7522\u696d\u767c\u5c55\uff1f\u85c9\u8457\u6280\u8853\u7684\u516c\u958b\uff0c\u4e0d\u53ea\u53ef\u4ee5\u907f\u514d\u5e02\u9762\u4e0a\u5176\u4ed6\u55ae\u4f4d\u6d6a\u8cbb\u6642\u9593\u91cd\u8907\u7814\u767c\uff0c\u4e5f\u53ef\u4ee5\u8b93\u5927\u5bb6\u91dd\u5c0d\u8a72\u767c\u660e\u53bb\u6df1\u5165\u7814\u7a76\uff0c\u9032\u800c\u5ef6\u4f38\u51fa\u65b0\u767c\u660e\uff0c\u751a\u81f3\u4e5f\u53ef\u4ee5\u9078\u64c7\u900f\u904e\u5c08\u5229\u6388\u6b0a\u7684\u6a5f\u5236\u4f86\u52a0\u4ee5\u5229\u7528\u6b64\u6280\u8853\u3002\u7c21\u55ae\u4f86\u8aaa\uff0c\u5c08\u5229\u53ef\u4ee5\u5c07\u540c\u4e00\u7522\u696d\u4e2d\u7684\u7814\u767c\u80fd\u91cf\u7d2f\u7a4d\u8d77\u4f86\u76f8\u8f14\u76f8\u6210\uff0c\u73fe\u5728\u641e\u7814\u767c\u7684\u82e5\u662f\u4e0d\u61c2\u5f97\u5229\u7528\u5c08\u5229\uff0c\u5c31\u662f\u5728\u4f5c\u7e6d\u81ea\u7e1b\u800c\u5df2\uff0c\u7562\u7adf\u9019\u9ebc\u65b9\u4fbf\u597d\u7528\u7684<a href=\"https:\/\/www.innovue.ltd\/Pages\/active\/20200318\/event.html\" target=\"_blank\" rel=\"noopener\">\u8cc7\u6599\u5eab<\/a>\uff0c\u53ea\u5c6c\u65bc\u90a3\u4e9b\u61c2\u5f97\u5229\u7528\u7684\u4eba\u3002<\/p>\n<p>\u5c0d\u65bc\u5176\u4ed6\u5c08\u5229\u6aa2\u7d22\u7684\u5c0f\u79d8\u8a23\u3001\u6216\u662f\u5c08\u5229\u5206\u6790\u7684\u77e5\u8b58\u79d1\u666e\uff0c\u90fd\u6703\u5728\u65e5\u5f8c\u9678\u7e8c\u5206\u4eab\u7d66\u5404\u4f4d\u3002 \u6709\u5176\u4ed6\u60f3\u8981\u4e86\u89e3\u7684\u4e3b\u984c\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u7559\u8a00\u7d66\u6211\u5011\u3002<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u7db2\u8def\u4e0a\u5e38\u5e38\u6703\u770b\u5230\u4e00\u4e9b\u641e\u7b11\u7684kuso\u767c\u660e\uff0c\u9019\u4e9b\u767c\u660e\u4e5f\u6703\u53bb\u7533\u8acb\u5c08\u5229\u55ce\uff1f\u767c\u660e\u3001\u5c08\u5229\u3001\u5546\u54c1\u5316\u4e09\u8005\u4e4b\u9593\u662f\u5b8c\u5168\u76f8\u7b49\u7684\u4e8b\u60c5\u55ce\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n","protected":false},"author":1,"featured_media":30176,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[167,9],"tags":[80,27,29,28],"class_list":["post-29598","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-expertcanhelpanalysis","category-blog","tag-80","tag-27","tag-29","tag-28"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29598","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=29598"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29598\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/30176"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=29598"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=29598"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=29598"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}