{"id":29600,"date":"2020-05-26T12:00:00","date_gmt":"2020-05-26T04:00:00","guid":{"rendered":"http:\/\/wpweb.ltc\/%e9%97%9c%e9%8d%b5%e5%ad%97%e5%ae%8c%e5%85%a8%e6%aa%a2%e7%b4%a2%e4%b8%8d%e5%88%b0%e5%b0%88%e5%88%a9%e4%bd%95%e8%a7%a3%ef%bc%9f%e8%a9%a6%e8%a9%a6%e4%b8%8a%e4%b8%8b%e4%bd%8d%e9%97%9c%e9%8d%b5%e5%ad%97\/"},"modified":"2023-06-27T09:28:42","modified_gmt":"2023-06-27T01:28:42","slug":"superordinate","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/superordinate\/","title":{"rendered":"\u95dc\u9375\u5b57\u5b8c\u5168\u6aa2\u7d22\u4e0d\u5230\u5c08\u5229\u4f55\u89e3\uff1f\u8a66\u8a66\u4e0a\u4e0b\u4f4d\u95dc\u9375\u5b57"},"content":{"rendered":"<p>\u5c08\u5bb6\u5011\u4e00\u5b9a\u807d\u904e\u7684\u300c\u4e0a\u4e0b\u4f4d\u95dc\u9375\u5b57\u300d\uff0c\u653e\u5230\u65b0\u624b\u7684\u9762\u524d\u5927\u6982\u6703\u8b93\u4eba\u6eff\u6eff\u7684\u554f\u865f\u3002\u70ba\u4ec0\u9ebc\u540c\u4e00\u4ef6\u4e8b\u60c5\u6703\u51fa\u73fe\u300c\u4e0a\u4f4d\u95dc\u9375\u5b57\u300d\u8ddf\u300c\u4e0b\u4f4d\u95dc\u9375\u5b57\u300d\u5169\u7a2e\u8b1b\u6cd5\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n<div>\n<ol style=\"text-align: left;\">\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/superordinate.html#nnsection-2\">\u4f55\u8b02\u4e0a\u4e0b\u4f4d\u95dc\u9375\u5b57\uff1f<\/a><\/li>\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/innovue.blogspot.com\/2020\/04\/Superordinate.html#nnsection-2\">\u70ba\u4ec0\u9ebc\u4e0d\u628a\u95dc\u9375\u5b57\u597d\u597d\u6307\u540d\u9053\u59d3\u8aaa\u51fa\u4f86\uff1f<\/a><\/li>\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/superordinate.html#nnsection-3\">\u5c08\u5229\u67e5\u8a62\u7b2c\u4e09\u6b65\uff1a\u4f7f\u7528\u4e0a\u4f4d\u95dc\u9375\u5b57\u9032\u4e00\u6b65\u64f4\u5145<\/a><\/li>\n<\/ol>\n<div><\/div>\n<p><a name=\"more\"><\/a><\/p>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u4f55\u8b02\u4e0a\u4e0b\u4f4d\u95dc\u9375\u5b57\uff1f<\/h2>\n<\/div>\n<p>\u7e3d\u6709\u4e9b\u6642\u5019\uff0c\u7d5e\u76e1\u8166\u6c41\u64f4\u5145\u51fa\u4f86\u7684\u95dc\u9375\u5b57\uff0c\u6aa2\u7d22\u5230\u7684\u5c08\u5229\u7b46\u6578\u4ecd\u7136\u5be5\u5be5\u7121\u5e7e\uff0c\u5f77\u5f7f\u9810\u8a00\u4e86\u6211\u5011\u7684\u5206\u6790\u5831\u544a\u4e0b\u5834\u6703\u6709\u591a\u9ebc\u6158\u6fb9\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-tnOltkERVq0\/Xo2ALu32TtI\/AAAAAAAAKpg\/T6t1LEV05X43YIA4U3uxeGkKOeVTz_YZACLcBGAsYHQ\/s1600\/%25E6%2588%2591%25E5%25A5%25BD%25E6%2585%2598%25E5%2595%258A.png\"><img fetchpriority=\"high\" decoding=\"async\" title=\"\u5c0b\u5c0b\u8993\u8993\u51b7\u51b7\u6e05\u6e05\u60bd\u60bd\u6158\u6158\u621a\u621a\" src=\"https:\/\/1.bp.blogspot.com\/-tnOltkERVq0\/Xo2ALu32TtI\/AAAAAAAAKpg\/T6t1LEV05X43YIA4U3uxeGkKOeVTz_YZACLcBGAsYHQ\/w400-h136\/%25E6%2588%2591%25E5%25A5%25BD%25E6%2585%2598%25E5%2595%258A.png\" alt=\"\u5c0b\u5c0b\u8993\u8993\u51b7\u51b7\u6e05\u6e05\u60bd\u60bd\u6158\u6158\u621a\u621a\" width=\"400\" height=\"136\" border=\"0\" data-original-height=\"140\" data-original-width=\"411\"><\/a><\/div>\n<p>\u4e0d\u8981\u653e\u68c4\uff01\u73fe\u5728\u653e\u68c4\u6bd4\u8cfd\u5c31\u7d50\u675f\u4e86\uff01<\/p>\n<p>\u5047\u8a2d\u4eca\u5929\u7814\u7a76\u5831\u544a\u4e3b\u984c\u662f\u8c93\u7802\u76c6\uff0c\u4e00\u958b\u59cb\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/Pages\/active\/20200318\/event.html\" target=\"_blank\" rel=\"noopener\">WEBPAT\u7cfb\u7d71<\/a>\u641c\u5c0b\u95dc\u9375\u5b57\u300c\u8c93\u7802\u76c6\u300d\u53ca\u300c\u8c93\u6c99\u76c6\u300d\u4f86\u505a\u6aa2\u7d22\uff0c\u770b\u4e86\u4e94\u516d\u7bc7\u5c08\u5229\u7684\u6a19\u984c\u53ca\u6458\u8981\u5f8c\uff0c\u767c\u73fe\u9084\u6709\u4eba\u6703\u7a31\u5b83\u70ba\u300c\u8c93\u4fbf\u76c6\u300d\uff1b\u518d\u4f86\uff0c\u6709\u4e9b\u8c93\u7802\u76c6\u4e0a\u9762\u662f\u6709\u52a0\u84cb(\u5c01\u9589\u578b)\u7684\u90a3\u7a2e\uff0c\u4e0d\u662f\u9732\u5929\u7684\uff0c\u6240\u4ee5\u4e5f\u6709\u4eba\u7a31\u4e4b\u70ba\u8c93\u7802\u5c4b\uff0c\u6240\u4ee5\u73fe\u5728\u6211\u5011\u7684\u95dc\u9375\u5b57\u64f4\u5145\u70ba\uff1aTAC:(\u8c93\u7802 \u8c93\u6c99 \u8c93\u4fbf) AND TAC:(\u76c6 \u5c4b)\u3002<\/p>\n<p>\u7136\u5f8c\u7e7c\u7e8c\u770b\u500b\u5e7e\u7bc7\uff0c\u4f60\u6703\u770b\u5230\u6709\u4eba\u7a31\u5b83\u70ba\u300c\u5bf5\u7269\u300d\u4fbf\u76c6\u4ee5\u53ca\u8c93\u7802\u300c\u5bb9\u5668\u300d\uff1f<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-osWxEb7EEvw\/Xo2A8B3GEyI\/AAAAAAAAKps\/GpFj2LDWwFc3HATqtJHpN3N9q4AKkKyRwCLcBGAsYHQ\/s1600\/%25E5%25AF%25B5%25E7%2589%25A9%25E4%25BE%25BF%25E7%259B%2586.jpg\"><img decoding=\"async\" title=\"\u300c\u8c93\u7802\u76c6\u300d\u8b8a\u300c\u5bf5\u7269\u4fbf\u76c6\u300d\" src=\"https:\/\/1.bp.blogspot.com\/-osWxEb7EEvw\/Xo2A8B3GEyI\/AAAAAAAAKps\/GpFj2LDWwFc3HATqtJHpN3N9q4AKkKyRwCLcBGAsYHQ\/w640-h146\/%25E5%25AF%25B5%25E7%2589%25A9%25E4%25BE%25BF%25E7%259B%2586.jpg\" alt=\"\u300c\u8c93\u7802\u76c6\u300d\u8b8a\u300c\u5bf5\u7269\u4fbf\u76c6\u300d\" width=\"640\" height=\"146\" border=\"0\" data-original-height=\"183\" data-original-width=\"800\"><\/a><\/div>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-5msTZ0JVWK8\/Xo2A_eatqoI\/AAAAAAAAKp0\/Q4j29hUMq9gnfjlIYmZ7AmmHUpgaO06mgCLcBGAsYHQ\/s1600\/%25E8%25B2%2593%25E7%25A0%2582%25E5%25AE%25B9%25E5%2599%25A8.jpg\"><img decoding=\"async\" title=\"\u300c\u8c93\u7802\u76c6\u300d\u8b8a\u300c\u8c93\u7802\u5bb9\u5668\u300d\" src=\"https:\/\/1.bp.blogspot.com\/-5msTZ0JVWK8\/Xo2A_eatqoI\/AAAAAAAAKp0\/Q4j29hUMq9gnfjlIYmZ7AmmHUpgaO06mgCLcBGAsYHQ\/w640-h146\/%25E8%25B2%2593%25E7%25A0%2582%25E5%25AE%25B9%25E5%2599%25A8.jpg\" alt=\"\u300c\u8c93\u7802\u76c6\u300d\u8b8a\u300c\u8c93\u7802\u5bb9\u5668\u300d\" width=\"640\" height=\"146\" border=\"0\" data-original-height=\"183\" data-original-width=\"800\"><\/a><\/div>\n<p>\u7528\u300c\u5bf5\u7269\u300d\u4f86\u63cf\u8ff0\u597d\u50cf\u9084\u80fd\u7406\u89e3\uff0c\u7562\u7adf\u4e5f\u8a31\u6703\u6709\u6d63\u718a\u5154\u5b50\u5c0f\u72d7\u7b49\u7b49\u8c93\u54aa\u4ee5\u5916\u7684\u751f\u7269\u5728\u4f7f\u7528\u8c93\u7802\u76c6\u5427\uff0c\u4f46\u7528\u5bb9\u5668\u4f86\u63cf\u8ff0\u600e\u9ebc\u89ba\u5f97\u54ea\u88e1\u602a\u602a\u7684\uff1f<\/p>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<div>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-EAOW5JRe31I\/Xo2HgtgKKGI\/AAAAAAAAKrU\/NtmcE16C4OUlINJZ8UCIblczDQEdMMXegCLcBGAsYHQ\/s1600\/%25E4%25BF%25AE%25E4%25BD%2586%25E5%25B9%25BE%25E5%258B%2592.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u4fee\u4f46\u5e7e\u52d2\" src=\"https:\/\/1.bp.blogspot.com\/-EAOW5JRe31I\/Xo2HgtgKKGI\/AAAAAAAAKrU\/NtmcE16C4OUlINJZ8UCIblczDQEdMMXegCLcBGAsYHQ\/w400-h290\/%25E4%25BF%25AE%25E4%25BD%2586%25E5%25B9%25BE%25E5%258B%2592.jpg\" alt=\"\u4fee\u4f46\u5e7e\u52d2\" width=\"400\" height=\"290\" border=\"0\" data-original-height=\"1109\" data-original-width=\"1526\"><\/a><\/div>\n<p><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">&nbsp;<\/span><\/p>\n<\/div>\n<p>\u4ee5\u53e3\u8a9e\u7684\u6982\u5ff5\u4e5f\u8a31\u6703\u89ba\u5f97\u6709\u9ede\u9952\u820c\uff0c\u4f46\u4ee5\u5c08\u5229\u7684\u89d2\u5ea6\u5176\u5be6\u4e00\u9ede\u4e5f\u4e0d\u5947\u602a\uff0c\u300c\u5bf5\u7269\u300d\u4e4b\u65bc\u300c\u8c93\u300d\u5c31\u7b49\u65bc\u300c\u5bb9\u5668\u300d\u4e4b\u65bc\u300c\u76c6\u300d\uff0c\u5f7c\u6b64\u5404\u81ea\u662f\u4e0a\u4e0b\u4f4d\u7684\u6982\u5ff5\u3002<br \/>\n\u300c\u4e0a\u4f4d\u300d\u662f\u6307\u8907\u6578\u500b\u6280\u8853\u7279\u5fb5\u5c6c\u65bc\u540c\u65cf\u6216\u540c\u985e\u4e8b\u52d9\u7684\u7e3d\u62ec\u6982\u5ff5\uff0c\u6216\u8907\u6578\u500b\u6280\u8853\u7279\u5fb5\u5177\u6709\u67d0\u7a2e\u5171\u540c\u6027\u8cea\u7684\u7e3d\u62ec\u6982\u5ff5\u3002\u6bd4\u65b9\u8aaa\uff0c\u4eba\u985e\u662f\u9748\u9577\u76ee\uff0c\u4f46\u9748\u9577\u76ee\u88e1\u9762\u4e0d\u53ea\u6709\u4eba\u985e\uff0c\u9084\u6709\u5176\u4ed6\u7329\u7329\u3001\u5f4c\u7334\u3001\u72d2\u72d2\u7b49\u7269\u7a2e\uff0c\u6240\u4ee5\u4eba\u985e\u662f\u4e0b\u4f4d\u3001\u9748\u9577\u76ee\u662f\u4e0a\u4f4d\uff1b\u9285\u662f\u4e00\u7a2e\u91d1\u5c6c\uff0c\u4f46\u91d1\u5c6c\u88e1\u9762\u4e0d\u53ea\u6709\u9285\uff0c\u9084\u6709\u5176\u4ed6\u91d1\u9280\u9435\u932b\u7b49\u7b49\u7269\u8cea\uff0c\u6240\u4ee5\u9285\u662f\u4e0b\u4f4d\u3001\u91d1\u5c6c\u662f\u4e0a\u4f4d\u3002<\/p>\n<\/div>\n<div>\u9019\u6a23\u4f60\u662f\u5426\u80fd\u8209\u4e00\u53cd\u4e09\u8aaa\u51fa\uff1a\u8c93\u662f\u4e00\u7a2e\u5bf5\u7269\uff0c\u4f46\u5bf5\u7269\u88e1\u9762\u4e0d\u53ea\u6709\u8c93\uff0c\u9084\u6709\u5176\u4ed6\u72d7\u9f20\u5154\u86c7\u7b49\u7b49\uff0c\u6240\u4ee5\u8c93\u662f\u4e0b\u4f4d\u3001\u5bf5\u7269\u662f\u4e0a\u4f4d\uff1b\u76c6\u5b50\u662f\u4e00\u7a2e\u5bb9\u5668\uff0c\u4f46\u662f\u5bb9\u5668\u88e1\u9762\u4e0d\u53ea\u6709\u76c6\u5b50\u9084\u6709\u5176\u4ed6\u676f\u5b50\u7897\u6c34\u7f38\u7b49\u7b49\u578b\u614b\uff0c\u6240\u4ee5\u76c6\u662f\u4e0b\u4f4d\u3001\u5bb9\u5668\u662f\u4e0a\u4f4d\u3002<\/p>\n<div><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">&nbsp;<\/span><\/div>\n<div><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">&nbsp;<\/span><\/div>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u70ba\u4ec0\u9ebc\u4e0d\u628a\u95dc\u9375\u5b57\u597d\u597d\u6307\u540d\u9053\u59d3\u8aaa\u51fa\u4f86\uff1f<\/h2>\n<\/div>\n<p>\u7b2c\u4e00\u6b21\u807d\u5230\u4e0a\u4e0b\u4f4d\u6982\u5ff5\u6642\uff0c\u5176\u5be6\u6211\u5728\u5167\u5fc3\u9ed8\u9ed8\u7ffb\u4e86\u500b\u767d\u773c\u3002\u4f60\u660e\u660e\u662f\u5728\u7533\u8acb\u6c34\u676f\u7684\u5c08\u5229\uff0c\u786c\u662f\u8981\u5beb\u6210\u300c\u5bb9\u5668\u300d\uff0c\u96e3\u9053\u7533\u8acb\u7bc4\u570d\u6bd4\u8f03\u5ee3\u53ef\u4ee5\u8b93\u4f60\u5546\u54c1\u5316\u4e4b\u5f8c\u7684\u7522\u54c1\u552e\u50f9\u6f3220%\u81a9\uff1f<\/p>\n<p>\u5176\u5be6\u5728\u5c08\u5229\u5224\u65b7\u300c\u65b0\u7a4e\u6027\u300d\u7684\u539f\u5247\u4e2d\uff0c\u78ba\u5be6\u6709\u5206\u4e0a\u4e0b\u4f4d\u7684\u6982\u5ff5\u3002\u4e00\u822c\u4f86\u8aaa\uff0c\u4e0b\u4f4d\u6982\u5ff5\u767c\u660e\u6703\u4f7f\u4e0a\u4f4d\u767c\u660e\u4e0d\u5177\u65b0\u7a4e\u6027\uff0c\u56e0\u70ba\u4f60\u5c31\u53ea\u662f\u628a\u8a71\u63db\u500b\u65b9\u5f0f\u8b1b\u800c\u5df2\u3002<\/p>\n<p>\u8a66\u60f3\u9694\u58c1\u9130\u5c45\u5c0f\u7f8e\u770b\u5230\u4f60\u624b\u4e0a\u62b1\u8457\u4e00\u5927\u888b\u98fc\u6599\uff1a<br \/>\n\u5c0f\u7f8e\uff1a\u54e6\u8cb7\u9019\u9ebc\u5927\u888b\uff0c\u4f60\u5bb6\u990a\u7684\u662f\uff1f<br \/>\n\u4f60\uff1a\u6211\u5bb6\u990a\u7684\u662f\u8c93\u2192\u6211\u5bb6\u990a\u7684\u662f\u5bf5\u7269 \u5c0f\u7f8e\uff1a\u2026(\u5728\u8aaa\u5ee2\u8a71\u55ce ?_?)<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-FF4o3Thbijg\/Xo2BTGezG2I\/AAAAAAAAKqA\/b8JslXi0-z8fN8m_v3ldcKxQYsY6SQ2QQCLcBGAsYHQ\/s1600\/%25E9%259B%25A3%25E8%2581%258A.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u4f60\u770b\u4f60\uff0c\u53c8\u628a\u5929\u804a\u6b7b\u4e86\" src=\"https:\/\/1.bp.blogspot.com\/-FF4o3Thbijg\/Xo2BTGezG2I\/AAAAAAAAKqA\/b8JslXi0-z8fN8m_v3ldcKxQYsY6SQ2QQCLcBGAsYHQ\/w400-h351\/%25E9%259B%25A3%25E8%2581%258A.jpg\" alt=\"\u4f60\u770b\u4f60\uff0c\u53c8\u628a\u5929\u804a\u6b7b\u4e86\" width=\"400\" height=\"351\" border=\"0\" data-original-height=\"450\" data-original-width=\"512\"><\/a><\/div>\n<p>\u800c\u4e0a\u4f4d\u6982\u5ff5\u767c\u660e\u539f\u5247\u4e0a\u4e0d\u6703\u5f71\u97ff\u4e0b\u4f4d\u6982\u5ff5\u767c\u660e\u7684\u65b0\u7a4e\u6027\uff0c\u9019\u500b\u9700\u8981\u53c3\u8003\u7576\u6642\u7684\u6280\u8853\u77e5\u8b58\uff0c\u5fc5\u9808\u662f\u53ef\u4ee5\u7531\u4e0a\u4f4d\u6982\u5ff5\u76f4\u63a5\u63a8\u8ad6\u51fa\u9019\u500b\u4e0b\u4f4d\u6982\u5ff5\u7684\u767c\u660e\uff0c\u624d\u6703\u8b93\u5b83\u55aa\u5931\u65b0\u7a4e\u6027\u3002 (\u7576\u7136\u5be6\u969b\u4e0a\u80fd\u4e0d\u80fd\u62ff\u5230\u5c08\u5229\u9084\u6709\u5225\u7684\u9805\u76ee\u9700\u8981\u5be9\u67e5\u5566\uff0c\u6bd4\u65b9\u8aaa\u53ef\u80fd\u6703\u56e0\u70ba\u5f8c\u8005\u7533\u8acb\u7684\u4e0b\u4f4d\u6982\u5ff5\u5c08\u5229\u4e0d\u5177\u5099\u9032\u6b65\u6027\u800c\u906d\u99c1\u56de\uff0c\u6240\u4ee5\u4e5f\u4e0d\u662f\u4f7f\u7528\u4e0b\u4f4d\u6982\u5ff5\u5c31\u6bd4\u8f03\u597d\u947d\u6f0f\u6d1e\u7684\u54e6\u3002)<\/p>\n<p>\u6bd4\u65b9\u8aaa\uff1a<br \/>\n\u5df2\u516c\u958b\u5c08\u5229\u7684\u7522\u54c1\u662f[\u91d1\u5c6c\u88fd]\uff0c\u5b83\u4e26\u4e0d\u80fd\u8b93[\u9285\u88fd]\u7684\u540c\u4e00\u500b\u7522\u54c1\u5c08\u5229\u55aa\u5931\u65b0\u7a4e\u6027\uff0c\u56e0\u70ba\u5982\u679c\u4f7f\u7528\u9285\u4f86\u88fd\u4f5c\u9019\u500b\u7522\u54c1\u6703\u6709\u4ec0\u9ebc\u7368\u7279\u7684\u6548\u679c\uff0c\u662f\u5176\u4ed6\u91d1\u5c6c\u6c92\u8fa6\u6cd5\u9054\u6210\u7684\uff0c\u90a3\u7b2c\u4e8c\u7bc7\u5c08\u5229\u5c31\u53ef\u4ee5\u540c\u6642\u6eff\u8db3\u65b0\u7a4e\u6027\u8ddf\u9032\u6b65\u6027\u9019\u5169\u584a\u8a34\u6c42\u3002 \u7136\u800c\u5c0d\u65bc[\u91d1\u5c6c\u88fd]\u7684\u9019\u500b\u5c08\u5229\u4f86\u8aaa\uff0c\u7576[\u9285\u88fd]\u771f\u7684\u7533\u8acb\u5230\u5b83\u7684\u5c08\u5229\u6642\uff0c[\u91d1\u5c6c\u88fd]\u7684\u7bc4\u570d\u5c31\u6703\u8b8a\u6210[\u91d1\u5c6c\u88fd(\u9285\u9664\u5916)]\uff0c\u4e5f\u5c31\u662f\u91d1\u5c6c\u88e1\u9762\u7684\u9285\u6703\u88ab\u5206\u51fa\u53bb\u7d66\u7b2c\u4e8c\u7bc7\u5c08\u4f8b\u6b0a\u4eba\uff0c\u9019\u500b\u884c\u70ba\u6703\u8b93\u4e0a\u4f4d\u6982\u5ff5\u7684[\u91d1\u5c6c\u88fd]\u5c08\u5229\u7bc4\u570d\u8b8a\u6210\u300c\u4e73\u916a\u72c0(cheese cake)\u300d\u2500\u5373\u7522\u751f\u90e8\u5206\u7a7a\u6d1e\u5316\u3002<\/p>\n<p>\u4e0d\u904e\u7533\u8acb\u5c08\u5229\u6642\u5c07\u95dc\u9375\u5b57\u63d0\u5347\u5230\u4e0a\u4f4d\u6709\u4ec0\u9ebc\u597d\u8655\u5462\uff1f\u4f60\u53ef\u4ee5\u628a\u7533\u8acb\u5c08\u5229\u9019\u4ef6\u4e8b\u60f3\u6210\u4f54\u5730\u76e4\uff0c\u6211\u539f\u672c\u53ea\u8cb7\u5230\u6843\u5712\u9019\u4e00\u683c\uff0c\u73fe\u5728\u50c5\u50c5\u662f\u5c07\u95dc\u9375\u5b57\u63d0\u5347\u6210\u4e0a\u4f4d\uff0c\u5c31\u8b8a\u6210\u85cd\u8272\u9019\u4e00\u5340\u90fd\u662f\u6211\u7684\u5566\uff01\u54c7\u54c8\u54c8\u54c8\uff01<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-XetMC8NkaOk\/Xo2DT4FtHgI\/AAAAAAAAKq4\/Avim9wMZxfQtfhv1mM5JX6kEQ4XkWub7ACLcBGAsYHQ\/s1600\/%25E5%25A4%25A7%25E5%25AF%258C%25E7%25BF%2581.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u5927\u5bcc\u7fc1\" src=\"https:\/\/1.bp.blogspot.com\/-XetMC8NkaOk\/Xo2DT4FtHgI\/AAAAAAAAKq4\/Avim9wMZxfQtfhv1mM5JX6kEQ4XkWub7ACLcBGAsYHQ\/w640-h298\/%25E5%25A4%25A7%25E5%25AF%258C%25E7%25BF%2581.jpg\" alt=\"\u5927\u5bcc\u7fc1\" width=\"640\" height=\"298\" border=\"0\" data-original-height=\"417\" data-original-width=\"891\"><\/a><\/div>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<p>\u6240\u4ee5\u5e38\u5e38\u770b\u5230\u4e00\u822c\u4eba\u5728\u7533\u8acb\u5c08\u5229\u6642\u5c07\u95dc\u9375\u5b57\u63d0\u5347\u5230\u4e0a\u4f4d\uff0c\u85c9\u4ee5\u7372\u5f97\u66f4\u5927\u7684\u4fdd\u8b77\u7bc4\u570d\uff0c\u5982\u679c\u6709\u5fc5\u8981\u518d\u5728\u7b54\u8faf\u4e2d\u628a\u90a3\u500b\u4e0a\u4f4d\u7528\u8a9e\u7f6e\u63db\u6210\u7279\u5b9a\u5143\u4ef6\u5c31\u597d\u3002<\/p>\n<p>\u4e0d\u904e\u53f0\u7063\u73fe\u884c\u5c08\u5229\u6cd5\u7b2c26\u689d\u7b2c1\u9805\u88e1\u9762\u6709\u8981\u6c42\u300c\u8aaa\u660e\u66f8\u61c9\u660e\u78ba\u4e14\u5145\u5206\u63ed\u9732\uff0c\u4f7f\u8a72\u767c\u660e\u6240\u5c6c\u6280\u8853\u9818\u57df\u4e2d\u5177\u6709\u901a\u5e38\u77e5\u8b58\u8005\uff0c\u80fd\u77ad\u89e3\u5176\u5167\u5bb9\uff0c\u4e26\u53ef\u64da\u4ee5\u5be6\u73fe\u3002\u300d\u9019\u500b\u76ee\u7684\u5c31\u662f\u70ba\u4e86\u78ba\u4fdd\u5c08\u5229\u9069\u7576\u63ed\u9732\u7684\u6838\u5fc3\u539f\u5247\uff0c\u6240\u4ee5\u8981\u6c42\u767c\u660e\u4eba\u5728\u7533\u8acb\u5c08\u5229\u6642\u5fc5\u9808\u5145\u5206\u5730\u63ed\u9732\u8a72\u5c08\u5229\u4e4b\u6280\u8853\u8cc7\u8a0a\uff0c\u8b93\u6240\u5c6c\u6280\u8853\u9818\u57df\u4e2d\u50c5\u50c5\u662f\u5177\u6709\u300c\u901a\u5e38\u77e5\u8b58\u300d\u7684\u4eba\uff0c\u90fd\u53ef\u4ee5\u4e0d\u7528\u82b1\u592a\u591a\u5fc3\u601d\u5c31\u80fd\u88fd\u9020\u6216\u4f7f\u7528\u8a72\u7533\u8acb\u5c08\u5229\u7684\u767c\u660e\u3002 \u5047\u8a2d\u4f60\u4eca\u5929\u7814\u767c\u7684\u4e3b\u984c\u662f\u300c\u7528\u9ad8\u983b\u96fb\u80fd\u5f9e\u6c23\u9ad4\u4e2d\u9664\u5875\u300d\uff0c\u4f46\u4f60\u7533\u8acb\u5c08\u5229\u6642\u523b\u610f\u7684\u5beb\u6210\u300c\u7528\u9ad8\u983b\u96fb\u80fd\u5f71\u97ff\u7269\u8cea\u7684\u65b9\u6cd5\u300d\u9019\u6a23\u4e00\u500b\u7bc4\u570d\u8f03\u5bec\u7684\u6b0a\u5229\u8981\u6c42\uff0c\u90a3\u9ebc\u5230\u5e95\u662f\u80fd\u5f71\u97ff\u54ea\u4e9b\u7269\u8cea\u3001\u600e\u9ebc\u5f71\u97ff\uff1f\u540c\u9818\u57df\u7684\u6280\u8853\u4eba\u54e1\u53ef\u80fd\u5f97\u5148\u53bb\u901a\u9748\u624d\u80fd\u9818\u609f\u4e86\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-NwLM4EWWiR8\/Xo2Bv1s1EuI\/AAAAAAAAKqQ\/uYse_b4Y8xwNdJLz4XiyLxyLuQ1e7a9mQCLcBGAsYHQ\/s1600\/WHAT.png\"><img loading=\"lazy\" decoding=\"async\" title=\"WHAT\uff1f\" src=\"https:\/\/1.bp.blogspot.com\/-NwLM4EWWiR8\/Xo2Bv1s1EuI\/AAAAAAAAKqQ\/uYse_b4Y8xwNdJLz4XiyLxyLuQ1e7a9mQCLcBGAsYHQ\/w320-h239\/WHAT.png\" alt=\"WHAT\uff1f\" width=\"320\" height=\"239\" border=\"0\" data-original-height=\"194\" data-original-width=\"259\"><\/a><\/div>\n<p>\u6240\u4ee5\uff0c\u96a8\u610f\u7684\u5c07\u5c08\u5229\u6280\u8853\u63d0\u5347\u5230\u4e0a\u4f4d\uff0c\u82e5\u662f\u9047\u5230\u771f\u6b63\u60f3\u4fdd\u8b77\u7684\u4e3b\u8ef8\u53cd\u800c\u88ab\u5f8c\u9762\u65b0\u7533\u8acb\u7684\u5c08\u5229\u7d66\u6436\u8d70\u5c0e\u81f4\u81ea\u5df1\u7684\u5c08\u5229\u7a7a\u6d1e\u5316\u3001\u6216\u662f\u672a\u4f86\u906d\u9047\u8a34\u8a1f\u6642\u88ab\u6cd5\u9662\u8a8d\u5b9a\u6b0a\u5229\u9805\u4e0d\u5920\u660e\u78ba\u9055\u53cd\u5c08\u5229\u6cd5\u7b2c26\u689d\u56e0\u800c\u6557\u8a34\uff0c\u771f\u7684\u53ea\u80fd\u8aaa\u662f\u5f97\u4e0d\u511f\u5931\u554a\u3002<\/p>\n<\/div>\n<div><\/div>\n<div>\n<div><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">&nbsp;<\/span><\/div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u5c08\u5229\u67e5\u8a62\u7b2c\u4e09\u6b65\uff1a\u4f7f\u7528\u4e0a\u4f4d\u95dc\u9375\u5b57\u9032\u4e00\u6b65\u64f4\u5145<\/h2>\n<p>\u96a8\u610f\u4f7f\u7528\u4e0a\u4f4d\u5b57\u4e5f\u8a31\u6703\u5c0e\u81f4\u6aa2\u7d22\u5230\u5f88\u591a\u96dc\u8a0a\uff0c\u4f46\u5728\u6aa2\u7d22\u4e0d\u5230\u6771\u897f\u6642\u9019\u662f\u500b\u6700\u5feb\u7684\u65b9\u6cd5\u3002<br \/>\n\u56de\u5230<a href=\"https:\/\/www.innovue.ltd\/Pages\/active\/20200318\/event.html\" target=\"_blank\" rel=\"noopener\">WEBPAT\u7cfb\u7d71<\/a>\u770b\u770b\u4e00\u958b\u59cb\u7684\u4f8b\u5b50\uff0c\u7576\u6211\u5011\u628a\u4e0a\u4f4d\u95dc\u9375\u5b57\u52a0\u9032\u53bb\u7684\u6642\u5019\uff0c\u53ef\u4ee5\u770b\u5230\u6aa2\u7d22\u7d50\u679c\u6709\u4e86\u660e\u986f\u7684\u589e\u9577\u3002<\/p>\n<div>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-eajcgX0YIx0\/Xo2GUxBqA_I\/AAAAAAAAKrI\/UqxudqlEyqMyeQVGM7poMfegwb31uhS8wCLcBGAsYHQ\/s1600\/%25E6%25AA%25A2%25E7%25B4%25A2%25E7%25B5%2590%25E6%259E%259C%2528%25E5%25A4%259A%2529.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u539f\u6aa2\u7d22\u53e5\uff1a\u8c93\u7802 \u8c93\u7802 \u8c93\u4fbf \u76c6 \u5c4b\" src=\"https:\/\/1.bp.blogspot.com\/-eajcgX0YIx0\/Xo2GUxBqA_I\/AAAAAAAAKrI\/UqxudqlEyqMyeQVGM7poMfegwb31uhS8wCLcBGAsYHQ\/w640-h91\/%25E6%25AA%25A2%25E7%25B4%25A2%25E7%25B5%2590%25E6%259E%259C%2528%25E5%25A4%259A%2529.jpg\" alt=\"\u539f\u6aa2\u7d22\u53e5\uff1a\u8c93\u7802 \u8c93\u7802 \u8c93\u4fbf \u76c6 \u5c4b\" width=\"640\" height=\"91\" border=\"0\" data-original-height=\"114\" data-original-width=\"800\"><\/a><\/div>\n<\/div>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-3y7NuUTGim8\/Xo2CFr7pvHI\/AAAAAAAAKqc\/OEyH_JzaIkYABE25-VyjMSxDNo7Z84l5wCLcBGAsYHQ\/s1600\/%25E6%25AA%25A2%25E7%25B4%25A2%25E7%25B5%2590%25E6%259E%259C%2528%25E5%25B0%2591%2529.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u65b0\u6aa2\u7d22\u53e5\uff1a\u8c93\u7802 \u8c93\u7802 \u8c93\u4fbf \u5bf5\u7269 \u76c6 \u5c4b \u5bb9\u5668\" src=\"https:\/\/1.bp.blogspot.com\/-3y7NuUTGim8\/Xo2CFr7pvHI\/AAAAAAAAKqc\/OEyH_JzaIkYABE25-VyjMSxDNo7Z84l5wCLcBGAsYHQ\/w640-h91\/%25E6%25AA%25A2%25E7%25B4%25A2%25E7%25B5%2590%25E6%259E%259C%2528%25E5%25B0%2591%2529.jpg\" alt=\"\u65b0\u6aa2\u7d22\u53e5\uff1a\u8c93\u7802 \u8c93\u7802 \u8c93\u4fbf \u5bf5\u7269 \u76c6 \u5c4b \u5bb9\u5668\" width=\"640\" height=\"91\" border=\"0\" data-original-height=\"114\" data-original-width=\"800\"><\/a><\/div>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<div><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">&nbsp;<\/span><\/div>\n<p>\u7576\u7136\u88e1\u9762\u53ef\u80fd\u6703\u56e0\u6b64\u51fa\u73fe\u67d0\u4e9b\u96dc\u8cea\uff0c\u9019\u6642\u5019\u4f60\u5c31\u53ef\u4ee5\u53c3\u8003<a href=\"https:\/\/innovue.blogspot.com\/2020\/03\/RemoveImpurities.html\" target=\"_blank\" rel=\"noopener\">\u5c08\u5229\u67e5\u8a62\u7d50\u679c\u96dc\u8cea\u5243\u9664<\/a>\u9019\u7bc7\u88e1\u9762\u4ecb\u7d39\u7684\u65b9\u5f0f\uff0c\u5c07\u591a\u9918\u7684\u96dc\u8cea\u5243\u9664\u3002<\/p>\n<p>\u5982\u679c\u6709\u5fc5\u8981\uff0c\u5206\u985e\u865f\u4e5f\u6709\u6240\u8b02\u7684\u4e0a\u4f4d\u6982\u5ff5\uff0c\u6bd4\u65b9\u8aaa\u4f60\u4f7f\u7528\u7684\u95dc\u9375\u5b57\u6aa2\u7d22\u51fa\u4f86\u7684\u7d50\u679c\u5927\u591a\u5206\u5e03\u5728\u56db\u968e\u5206\u985e\u865f\u300cA01J 1\/00\u300d\uff1a\u7528\u624b\u64e0\u5976\u4e4b\u88dd\u7f6e\u6216\u8f14\u52a9\u8a2d\u5099\uff0c\u5b83\u7684\u4e0a\u4f4d\u4e09\u968e\u5206\u985e\u865f\u662f\u300cA01J\u300d\uff1a\u4e73\u88fd\u54c1\u4e4b\u52a0\u5de5\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-1XYM3MGVNlg\/Xo2CgRJUMNI\/AAAAAAAAKqs\/TtlGF_YLLFkTuQ8ovOB_c8DvTQO_c0VEwCLcBGAsYHQ\/s1600\/%25E5%2588%2586%25E9%25A1%259E%25E8%2599%259F.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"IPC\u5206\u985e\u865f\uff1aA01J\" src=\"https:\/\/1.bp.blogspot.com\/-1XYM3MGVNlg\/Xo2CgRJUMNI\/AAAAAAAAKqs\/TtlGF_YLLFkTuQ8ovOB_c8DvTQO_c0VEwCLcBGAsYHQ\/w640-h197\/%25E5%2588%2586%25E9%25A1%259E%25E8%2599%259F.jpg\" alt=\"IPC\u5206\u985e\u865f\uff1aA01J\" width=\"640\" height=\"197\" border=\"0\" data-original-height=\"246\" data-original-width=\"800\"><\/a><\/div>\n<p>\u700f\u89bd\u4e00\u4e0b\u300cA01J\u300d\u5e95\u4e0b\u7684\u5176\u4ed6\u5206\u985e\u865f\uff0c\u5982\u679c\u611f\u89ba\u8d77\u4f86\u78ba\u5be6\u6703\u6709\u76f8\u95dc\u806f\u7684\u5176\u4ed6\u5c08\u5229\u6642\uff0c\u4f60\u53ef\u4ee5\u8a66\u8457\u5c07\u624b\u908a\u7684\u95dc\u9375\u5b57\u8ddf\u300cA01J\u300d\u642d\u914d\u6aa2\u7d22\uff0c\u5076\u723e\u4e5f\u6703\u51fa\u73fe\u4e00\u4e9b\u610f\u60f3\u4e0d\u5230\u7684\u6536\u7a6b\u3002\u4e0d\u904e\u4e0d\u5efa\u8b70\u5c07\u4e09\u968e\u95dc\u9375\u5b57\u4e0a\u4f4d\u5230\u4e8c\u968e\u751a\u81f3\u4e00\u968e\uff0c\u56e0\u70ba\u7bc4\u570d\u592a\u5ee3\u6cdb\u6642\uff0c\u5254\u9664\u96dc\u8cea\u9019\u4ef6\u4e8b\u6703\u591a\u82b1\u5f88\u591a\u6642\u9593\uff0c\u7562\u7adf\u82e5\u662f\u70ba\u4e86\u591a\u627e\u5230\u5169\u4e09\u7bc7\u5c08\u5229\uff0c\u5c0e\u81f4\u9700\u8981\u591a\u95b1\u8b80\u5169\u4e09\u5343\u7bc7\u5c08\u5229\uff0c\u9019\u662f\u76f8\u7576\u4e0d\u5212\u7b97\u7684\u4e00\u7b46\u4ea4\u6613\u3002<\/p>\n<p>\u5c0d\u65bc\u5176\u4ed6\u5c08\u5229\u6aa2\u7d22\u7684\u5c0f\u79d8\u8a23\u3001\u6216\u662f\u5c08\u5229\u5206\u6790\u7684\u77e5\u8b58\u79d1\u666e\uff0c\u90fd\u6703\u5728\u65e5\u5f8c\u9678\u7e8c\u5206\u4eab\u7d66\u5404\u4f4d\u3002 \u6709\u5176\u4ed6\u60f3\u8981\u4e86\u89e3\u7684\u4e3b\u984c\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u7559\u8a00\u7d66\u6211\u5011\u3002<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5c08\u5bb6\u5011\u4e00\u5b9a\u807d\u904e\u7684\u300c\u4e0a\u4e0b\u4f4d\u95dc\u9375\u5b57\u300d\uff0c\u653e\u5230\u65b0\u624b\u7684\u9762\u524d\u5927\u6982\u6703\u8b93\u4eba\u6eff\u6eff\u7684\u554f\u865f\u3002\u70ba\u4ec0\u9ebc\u540c\u4e00\u4ef6\u4e8b\u60c5\u6703\u51fa\u73fe\u300c\u4e0a\u4f4d\u95dc\u9375\u5b57\u300d\u8ddf\u300c\u4e0b\u4f4d\u95dc\u9375\u5b57\u300d\u5169\u7a2e\u8b1b\u6cd5\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n","protected":false},"author":1,"featured_media":30182,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[167,9],"tags":[27,29,28],"class_list":["post-29600","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-expertcanhelpanalysis","category-blog","tag-27","tag-29","tag-28"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29600","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=29600"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29600\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/30182"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=29600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=29600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=29600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}