{"id":29601,"date":"2020-03-31T12:00:00","date_gmt":"2020-03-31T04:00:00","guid":{"rendered":"http:\/\/wpweb.ltc\/%e4%bd%95%e6%99%82%e6%89%8d%e8%83%bd%e7%ad%89%e5%88%b0%e8%a7%a3%e8%97%a5%e7%a0%94%e7%99%bc%e5%ae%8c%e6%88%90%ef%bc%9f%e6%b7%ba%e8%ab%87%e6%96%b0%e5%86%a0%e7%97%85%e6%af%92\/"},"modified":"2023-06-27T09:29:43","modified_gmt":"2023-06-27T01:29:43","slug":"treatmentofcovid-19","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/treatmentofcovid-19\/","title":{"rendered":"\u4f55\u6642\u624d\u80fd\u7b49\u5230\u89e3\u85e5\u7814\u767c\u5b8c\u6210\uff1f\u6dfa\u8ac7\u65b0\u51a0\u75c5\u6bd2"},"content":{"rendered":"<p>\u65b0\u51a0\u80ba\u708e\u75ab\u60c5\u5168\u7403\u5ef6\u71d2\uff0c\u96d6\u7136\u53f0\u7063\u4e00\u76f4\u63a7\u5236\u5f97\u5f88\u597d\uff0c\u4f46\u89e3\u85e5\u7684\u7814\u767c\u4ecd\u820a\u662f\u7576\u52d9\u4e4b\u6025\u3002\u7814\u767c\u89e3\u85e5\u9019\u4ef6\u4e8b\u5230\u5e95\u6709\u591a\u96e3\uff1f\u89e3\u85e5\u7814\u767c\u51fa\u4f86\u662f\u4e0d\u662f\u5c31\u6c92\u4e8b\u4e86\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n<div>\n<ol style=\"text-align: left;\">\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/treatmentofcovid-19.html#nnsection-1\">\u6c11\u773e\u773c\u524d\u51fa\u73fe\u7684\u771f\u5be6\u7248\u3010\u761f\u75ab\u516c\u53f8\u3011<\/a><\/li>\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/treatmentofcovid-19.html#nnsection-2\">\u4ec0\u9ebc\u6642\u5019\u624d\u7b49\u5f97\u5230\u6551\u547d\u89e3\u85e5\uff1f<\/a><\/li>\n<li style=\"box-sizing: border-box;\"><a style=\"background-attachment: initial; background-clip: initial; background-image: initial; background-origin: initial; background-position: initial; background-repeat: initial; background-size: initial; box-sizing: border-box; color: #222222;\" href=\"http:\/\/wpweb.ltc\/Blog\/treatmentofcovid-19.html#nnsection-3\">\u5168\u7403\u6436\u8457\u7814\u767c\u89e3\u85e5\u7a76\u7adf\u662f\u5728\u300c\u6436\u5546\u6a5f\u300d\u9084\u662f\u5728\u300c\u5099\u6b66\u5668\u300d\uff1f<\/a><\/li>\n<\/ol>\n<div><\/div>\n<p><a name=\"more\"><\/a><\/p>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u6c11\u773e\u773c\u524d\u51fa\u73fe\u7684\u771f\u5be6\u7248\u3010\u761f\u75ab\u516c\u53f8\u3011<\/h2>\n<\/div>\n<div><\/div>\n<p>2019\u5e74\u5e95\u7206\u767c\u7684\u65b0\u51a0\u80ba\u708e(COVID-19\uff0c\u4fd7\u7a31\u6b66\u6f22\u80ba\u708e)\uff0c\u75ab\u60c5\u5f9e\u5927\u9678\u4e00\u8def\u5f80\u56db\u9762\u516b\u65b9\u5ef6\u71d2\uff0c\u4e9e\u6d32\u7206\u5b8c\u6b50\u6d32\u7206\u3001\u6b50\u6d32\u7206\u5b8c\u7f8e\u6d32\u7206\u3001\u8f2a\u5b8c\u4e00\u5708\u4e4b\u5f8c\u4e16\u4eba\u8d6b\u7136\u767c\u73fe\u53ea\u5269\u5357\u6975\u6d32\u582a\u7a31\u5730\u7403\u552f\u4e00\u6de8\u571f\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-eUN1vBtVoYI\/XoHEdKtMk6I\/AAAAAAAAKhk\/INuF_HzqDigoVsGmeCVSm5IvKZRJXAdHwCLcBGAsYHQ\/s1600\/%25E4%25BC%2581%25E9%25B5%259D%25E5%2595%258F%25E8%2599%259F.jpg\"><img fetchpriority=\"high\" decoding=\"async\" title=\"\u4f01\u9d5d\u554f\u865f\" src=\"https:\/\/1.bp.blogspot.com\/-eUN1vBtVoYI\/XoHEdKtMk6I\/AAAAAAAAKhk\/INuF_HzqDigoVsGmeCVSm5IvKZRJXAdHwCLcBGAsYHQ\/w236-h320\/%25E4%25BC%2581%25E9%25B5%259D%25E5%2595%258F%25E8%2599%259F.jpg\" alt=\"\u4f01\u9d5d\u554f\u865f\" width=\"236\" height=\"320\" border=\"0\" data-original-height=\"535\" data-original-width=\"399\"><\/a><\/div>\n<div style=\"clear: both; text-align: left;\"><\/div>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<p>2012\u5e74\u6709\u4e00\u6b3e\u904a\u6232\u53eb\u3010\u761f\u75ab\u516c\u53f8\u3011\uff0c\u73a9\u5bb6\u5728\u904a\u6232\u4e2d\u9700\u8981\u5c07\u75c5\u6bd2\u50b3\u904d\u6574\u500b\u4e16\u754c\uff0c\u7b49\u6240\u6709\u4eba\u67d3\u75c5\u5f8c\u518d\u6bba\u5149\u6240\u6709\u5bbf\u4e3b\u3002\u5982\u679c71\u5104\u4eba\u6709\u4efb\u4f55\u4eba\u8eb2\u904e\u75ab\u60c5\u8086\u8650\u3001\u6216\u662f\u89e3\u85e5\u7814\u767c\u5b8c\u6210\u75c5\u4eba\u88ab\u6cbb\u7652\uff0c\u5247\u904a\u6232\u7d50\u675f\u75c5\u6bd2\u5931\u6557\uff1b\u4f46\u5982\u679c\u80fd\u5c0771\u5104\u4eba\u6bba\u5149\uff0c\u5247\u75c5\u6bd2\u7372\u52dd\u3002\u65b0\u51a0\u80ba\u708e\u4e8b\u4ef6\u767c\u751f\u5f8c\uff0c\u3010\u761f\u75ab\u516c\u53f8\u3011\u53c8\u91cd\u65b0\u7206\u7d05\u4e86\u8d77\u4f86\uff0c\u5927\u5bb6\u90fd\u62ff\u8457\u81ea\u5df1\u53d6\u540d\u300c\u6b66\u6f22\u80ba\u708e\u300d\u3001\u300cCOVID-19\u300d\u7684\u75c5\u6bd2\uff0c\u5617\u8a66\u6bc0\u6ec5\u4e16\u754c\u3002<\/p>\n<p>\u6050\u614c\u6b78\u6050\u614c\uff0c\u7db2\u8def\u4e0a\u7684\u73a9\u7b11\u8a71\u5012\u662f\u6c92\u505c\u904e\u3002\u6709\u4eba\u8a8d\u70ba\u65b0\u51a0\u80ba\u708e\u5c31\u662f\u4e0a\u5e1d\u65b0\u958b\u555f\u7684\u4e00\u5834\u3010\u761f\u75ab\u516c\u53f8\u3011\uff1b\u4e5f\u6709\u4eba\u8a8d\u70ba2003\u5e74\u662f\u4e0a\u5e1d\u958b\u5c40\u6642\u300c\u75c5\u6bd2\u50b3\u64ad\u80fd\u529b\u300d\u9ede\u5f97\u4e0d\u5920\u591a\u624d\u8b93SARS\u6c92\u8fa6\u6cd5\u9020\u6210\u5168\u7403\u5927\u6d41\u884c\uff1b\u9084\u6709\u4eba\u614c\u5f35\u7684\u554f\u9019\u4e00\u6b21\u7684\u75c5\u6bd2\u8ddfSARS\u6bd4\u8d77\u4f86\u5be6\u5728\u592a\u9069\u5408\u7834\u95dc\u4e86\uff0c\u4e0a\u5e1d\u662f\u4e0d\u662f\u628a\u904a\u6232\u653b\u7565\u722c\u5b8c\u4e86\uff1f<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-8DcSG2BA0zE\/XoHEyFGiy_I\/AAAAAAAAKhs\/vx-48qDFDKYayOGmsVTTXKIClxN8ho8SgCLcBGAsYHQ\/s1600\/%25E4%25B8%258A%25E5%25B8%259D.jpg\"><img decoding=\"async\" title=\"\u4e0a\u5e1d\u8aaa\uff1a\u9019\u6b21\u65b0\u51a0\u80ba\u708e\u8981\u591a\u9ede\u50b3\u67d3\u529b\u5c11\u9ede\u81f4\u547d\u7387\" src=\"https:\/\/1.bp.blogspot.com\/-8DcSG2BA0zE\/XoHEyFGiy_I\/AAAAAAAAKhs\/vx-48qDFDKYayOGmsVTTXKIClxN8ho8SgCLcBGAsYHQ\/w400-h283\/%25E4%25B8%258A%25E5%25B8%259D.jpg\" alt=\"\u4e0a\u5e1d\u8aaa\uff1a\u9019\u6b21\u65b0\u51a0\u80ba\u708e\u8981\u591a\u9ede\u50b3\u67d3\u529b\u5c11\u9ede\u81f4\u547d\u7387\" width=\"400\" height=\"283\" border=\"0\" data-original-height=\"1137\" data-original-width=\"1600\"><\/a><\/div>\n<p>\u5728\u904a\u6232\u4e2d\uff0c\u53ea\u8981\u89e3\u85e5\u9084\u6c92\u7814\u767c\u51fa\u4f86\uff0c\u5e36\u75c5\u7684\u4eba\u5373\u4f7f\u75c5\u4e86\u8d85\u904e\u4e00\u5e74\u4e5f\u7121\u6cd5\u81ea\u884c\u75ca\u7652\uff0c\u6240\u4ee5\u53ea\u6703\u770b\u5230\u88ab\u50b3\u67d3\u7684\u4eba\u8d8a\u4f86\u8d8a\u591a\u3002\u73fe\u5be6\u4e2d\u60f3\u300c\u5168\u7834\u300d\u5012\u662f\u6c92\u9019\u9ebc\u7c21\u55ae\uff0c\u5373\u4fbf\u622a\u81f3\u76ee\u524d\u70ba\u6b62\u6cbb\u7642\u85e5\u53ca\u75ab\u82d7\u90fd\u9084\u6c92\u554f\u4e16\uff0c\u5168\u7403\u4ecd\u7136\u5df2\u7d93\u6cbb\u7652\u8d85\u904e14\u842c\u4eba\uff0c\u4e5f\u56e0\u6b64\u7576\u521d\u82f1\u570b\u9996\u76f8\u5f37\u68ee\uff08Boris Johnson\uff09\u300c\u4f5b\u7cfb\u9632\u75ab\u300d\u9019\u62db\u4e00\u51fa\uff0c\u6c11\u773e\u7d1b\u7d1b\u71b1\u8b70\u300c\u4ee5\u7269\u7af6\u5929\u64c7\u7684\u65b9\u5f0f\u53bb\u9054\u6210\u7fa4\u9ad4\u514d\u75ab\u300d\u9019\u4ef6\u4e8b\u662f\u5426\u771f\u6709\u5176\u908f\u8f2f\u6027\u53ef\u8a00\u3002<\/p>\n<p>\u82f1\u570b\u653f\u5e9c\u9996\u5e2d\u79d1\u5b78\u9867\u554f\u74e6\u502b\u65af\u7235\u58eb\uff08Sir Patrick Vallance\uff09\u78ba\u5be6\u66fe\u5728\u7bc0\u76ee\u4e0a\u63d0\u904e\uff0c\u82e5\u6709\u516d\u6210\u4eba\u53e3\u7372\u5f97\u514d\u75ab\u529b\uff0c\u5373\u80fd\u9054\u5230\u300c\u7fa4\u9ad4\u514d\u75ab\u300d\uff0c\u672a\u4f86\u7b2c\u4e8c\u6ce2\u3001\u7b2c\u4e09\u6ce2\u75ab\u60c5\u96a8\u8457\u79cb\u51ac\u5b63\u6d41\u611f\u5230\u4f86\u6642\uff0c\u7fa4\u9ad4\u514d\u75ab\u529b\u4e5f\u80fd\u9069\u6642\u767c\u63ee\u529f\u6548\u3002<\/p>\n<p>\u4f60\u662f\u5426\u770b\u51fa\u5176\u4e2d\u96b1\u85cf\u7684\u4e00\u500b\u7d30\u7bc0\uff1f\u300c\u7b2c\u4e8c\u6ce2\u3001\u7b2c\u4e09\u6ce2\u75ab\u60c5\u300d\uff1f\u96e3\u9053\u65b0\u51a0\u80ba\u708e\u4e0d\u53ea\u77ed\u671f\u5167\u4e0d\u6703\u7d50\u675f\uff0c\u751a\u81f3\u9084\u6703\u4e00\u6ce2\u672a\u5e73\u4e00\u6ce2\u53c8\u8d77\u55ce\uff1f<br \/>\n\u5927\u9678\u5de5\u7a0b\u9662\u526f\u9662\u9577\u3001\u547c\u5438\u8207\u5371\u91cd\u75c7\u91ab\u5b78\u5c08\u5bb6\u738b\u8fb0\u66fe\u6307\u51fa\uff0c\u5927\u5bb6\u8981\u505a\u597d\u8207\u65b0\u51a0\u75c5\u6bd2\u9577\u671f\u5171\u5b58\u7684\u5fc3\u7406\u6e96\u5099\uff0c\u56e0\u70ba\u5b83\u5f88\u6709\u53ef\u80fd\u8f49\u6210\u6162\u6027\u7684\u3001\u50cf\u6d41\u611f\u4e00\u6a23\u9577\u671f\u5b58\u5728\u65bc\u4e16\u754c\u4e0a\u7684\u75c5\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<div style=\"text-align: left;\"><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">&nbsp;<\/span><\/div>\n<div style=\"mso-element: comment-list;\"><!-- [if !supportAnnotations]--><\/p>\n<div style=\"mso-element: comment;\">\n<div>\n<div style=\"text-align: left;\">\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u4ec0\u9ebc\u6642\u5019\u624d\u7b49\u5f97\u5230\u6551\u547d\u89e3\u85e5\uff1f<\/h2>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<p>\u5176\u5be6\u5c0d\u6297\u9019\u7a2e\u50b3\u67d3\u6027\u9ad8\u7684\u75be\u75c5\uff0c\u6700\u4e3b\u8981\u6709\u4e09\u500b\u9762\u5411\u9700\u8981\u52aa\u529b\uff1a\u5feb\u901f\u7be9\u6aa2\u3001\u6cbb\u7642\u85e5\u3001\u75ab\u82d7\u3002<\/p>\n<p>\u5feb\u901f\u7be9\u6aa2\u4ee3\u8868\u7684\u662f\u6aa2\u9a57\u65b9\u5f0f\u9700\u8981\u53c8\u5feb\u53c8\u6e96\uff0c\u91ab\u751f\u624d\u80fd\u5feb\u901f\u5224\u65b7\u773c\u524d\u7684\u75c5\u4eba\u61c9\u8a72\u5982\u4f55\u8655\u7f6e\u3002\u4e2d\u7814\u9662\u65e5\u524d\u5df2\u958b\u767c\u51fa\u53ef15\u5206\u9418\u9a57\u51fa\u7d50\u679c\u7684\u65b0\u51a0\u80ba\u708e\u5feb\u7be9\u8a66\u5291\uff0c\u4ee3\u8868\u53f0\u7063\u5df2\u7d93\u53ef\u4ee5\u5feb\u901f\u8a3a\u65b7\uff0c\u6e96\u78ba\u7387\u9810\u4f3060%\u5de6\u53f3(\u8207\u73fe\u884c\u6d41\u611f\u5feb\u7be9\u7684\u6e96\u78ba\u7387\u5dee\u4e0d\u591a)\uff0c\u53ea\u662f\u76ee\u524d\u6d41\u7a0b\u662f\u6aa2\u9ad4\u5fc5\u9808\u5148\u9001\u9032\u53ef\u57f7\u884c\u5feb\u7be9\u7684\u5be6\u9a57\u5ba4\u88e1\u9762\u3002\u842c\u4e00\u65b0\u51a0\u80ba\u708e\u9032\u5165\u6d41\u611f\u6a21\u5f0f\uff0c\u6642\u4e0d\u6642\u5c31\u4f86\u300c\u5927\u6d41\u884c\u300d\u4e00\u4e0b\uff0c\u6211\u5011\u5728\u4e00\u822c\u7684\u8a3a\u6240\u5c31\u6703\u9700\u8981\u5feb\u7be9\u5de5\u5177\uff0c\u6240\u4ee5\u6703\u9700\u8981\u5feb\u7be9\u8a66\u5291\u76e1\u5feb\u91cf\u7522\u3002<\/p>\n<p>\u6cbb\u7642\u85e5\u7684\u90e8\u4efd\uff0c\u76ee\u524d\u666e\u904d\u4f5c\u6cd5\u90fd\u662f\u5c07\u5df2\u5b58\u5728\u7684\u85e5\u7269\u9010\u4e00\u6aa2\u6e2c\u770b\u662f\u5426\u5c0d\u65b0\u51a0\u80ba\u708e\u6709\u6548\uff0c\u300c\u745e\u5fb7\u897f\u97cb\u300d\uff08Rewdesivir\uff09\u5c31\u662f\u5176\u4e2d\u4e4b\u4e00\u3002\u7f8e\u570b\u67d0\u9593\u91ab\u9662\u5728\u6cbb\u7642\u65b0\u51a0\u80ba\u708e\u91cd\u75c7\u60a3\u8005\u6642\uff0c\u5c31\u5617\u8a66\u6295\u85e5\u300c\u745e\u5fb7\u897f\u97cb\u300d\uff0c\u6c92\u60f3\u5230\u8a72\u60a3\u8005\u670d\u85e5\u5f8c\u75c5\u6bd2\u91cf\u4e0b\u964d\uff0c\u6700\u5f8c\u7adf\u7136\u5eb7\u5fa9\u4e86\uff01<\/p>\n<\/div>\n<\/div>\n<\/div>\n<div style=\"mso-element: comment-list;\">\n<div style=\"mso-element: comment;\">\n<div>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-7OIenydjcmE\/XoHFSBj2mzI\/AAAAAAAAKh0\/O_bkno19BYcXXGUwfysa2EYY8KO6bQfNACLcBGAsYHQ\/s1600\/%25E5%25BE%25A9%25E6%25B4%25BB.jpg\"><img decoding=\"async\" title=\"\u6eff\u8840\u5fa9\u6d3b\" src=\"https:\/\/1.bp.blogspot.com\/-7OIenydjcmE\/XoHFSBj2mzI\/AAAAAAAAKh0\/O_bkno19BYcXXGUwfysa2EYY8KO6bQfNACLcBGAsYHQ\/w333-h400\/%25E5%25BE%25A9%25E6%25B4%25BB.jpg\" alt=\"\u6eff\u8840\u5fa9\u6d3b\" width=\"333\" height=\"400\" border=\"0\" data-original-height=\"894\" data-original-width=\"747\"><\/a><\/div>\n<p>\u4e0d\u904e\u7a76\u7adf\u662f\u8a72\u60a3\u8005\u81ea\u5df1\u7684\u514d\u75ab\u529b\u5728\u505a\u4e8b\u3001\u9084\u662f\u300c\u745e\u5fb7\u897f\u97cb\u300d\u7684\u529f\u52de\uff0c\u9019\u5c31\u9700\u8981\u5f8c\u7e8c\u66f4\u591a\u7684\u4eba\u9ad4\u81e8\u5e8a\u8a66\u9a57\u624d\u80fd\u78ba\u5b9a\u4e86\u3002<\/p>\n<p>\u6b63\u5e38\u7684\u4eba\u9ad4\u81e8\u5e8a\u8a66\u9a57\u9700\u8981\u5206\u4e09\u671f\uff0c\u4efb\u4f55\u4e00\u500b\u6642\u671f\u88ab\u767c\u73fe\u85e5\u54c1\u7684\u5b89\u5168\u6027\u6216\u6709\u6548\u6027\u6709\u7591\u616e\u6642\uff0c\u9019\u500b\u85e5\u5c31GG\u3002\u76ee\u524d\u4e5f\u6709\u8033\u805e\u56e0\u70ba\u65b0\u51a0\u80ba\u708e\u75ab\u60c5\u767c\u71d2\uff0c\u5404\u570b\u85e5\u653f\u55ae\u4f4d\u6709\u53ef\u80fd\u56e0\u70ba\u73fe\u5be6\u793e\u6703\u58d3\u529b\u8feb\u4f7f\u7522\u54c1\u5feb\u901f\u4e0a\u5e02\uff0c\u4f46\u76f8\u5c0d\u7684\u9019\u7a2e\u884c\u70ba\u6975\u6709\u53ef\u80fd\u7522\u751f\u85e5\u7269\u5b89\u5168\u6027\u98a8\u96aa\u3002\u8a66\u60f3\uff0c\u5982\u679c5\u5e74\u5f8c\u65b0\u805e\u5831\u5c0e\u65b0\u51a0\u80ba\u708e\u7684\u6cbb\u7642\u85e5\u6703\u5c0e\u81f4\u8a18\u61b6\u795e\u7d93\u53d7\u640d\u751a\u81f3\u5931\u667a\uff0c5\u5e74\u524d\u4e0d\u5e78\u78ba\u8a3a\u7136\u5f8c\u6709\u5403\u904e\u9019\u85e5\u7684\u4eba\u5011\u5fc3\u88e1\u4f5c\u4f55\u611f\u60f3\uff1f<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-5IylAmg58Vs\/XoHFczAgOBI\/AAAAAAAAKh4\/I7rTRsHjPsMWOHKWH4RlSUxVotlgiaNRwCLcBGAsYHQ\/s1600\/%25E6%2580%2595%25E8%25B1%25B9.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u6015\u8c79\" src=\"https:\/\/1.bp.blogspot.com\/-5IylAmg58Vs\/XoHFczAgOBI\/AAAAAAAAKh4\/I7rTRsHjPsMWOHKWH4RlSUxVotlgiaNRwCLcBGAsYHQ\/w320-h278\/%25E6%2580%2595%25E8%25B1%25B9.jpg\" alt=\"\u6015\u8c79\" width=\"320\" height=\"278\" border=\"0\" data-original-height=\"1087\" data-original-width=\"1250\"><\/a><\/div>\n<p>\u6700\u5f8c\uff0c\u75ab\u82d7\u662f\u4e09\u8005\u4e2d\u6700\u70ba\u56f0\u96e3\u7684\u4e00\u9805\uff0c\u4e0d\u904e\u4e5f\u662f\u6700\u91cd\u8981\u7684\u4e00\u9805\uff0c\u56e0\u70ba\u4ee5\u300c\u9810\u9632\u52dd\u65bc\u6cbb\u7642\u300d\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u6211\u5011\u552f\u4e00\u4ee5\u4eba\u70ba\u65b9\u5f0f\u5168\u6ec5\u75c5\u6bd2\u7684\u7d93\u9a57\u5c31\u53ea\u6709\u5929\u82b1\uff08Smallpox\uff09\u4e86\u2500\u5176\u75ab\u82d7(\u725b\u75d8)\u53ef\u662f\u82b1\u4e8626\u5e74\u624d\u6b63\u5f0f\u4e0a\u5e02(1770~1796\u5e74)\uff0c\u5168\u9762\u63a5\u7a2e\u75ab\u82d7\u7684\u7d50\u679c\u662f\u5929\u82b1\u75c5\u6bd2\u76ee\u524d\u5df2\u7d93\u5728\u4e16\u754c\u4e0a\u6d88\u5931\uff0c\u53ea\u5269\u4e0b\u5169\u500b\u75c5\u6bd2\u5be6\u9a57\u5ba4\u88e1\u9762\u9084\u7559\u6709\u5929\u82b1\u75c5\u6bd2\u6a23\u672c\u3002<\/p>\n<\/div>\n<div>\u5982\u540c\u524d\u9762\u63d0\u904e\u7684\u7fa4\u9ad4\u514d\u75ab\u529b\uff0c\u8981\u7372\u5f97\u7fa4\u9ad4\u514d\u75ab\u4e3b\u8981\u900f\u904e\u5169\u7a2e\u65b9\u5f0f\uff0c\u4e00\u7a2e\u662f\u8b93\u5927\u591a\u6578\u4eba\u90fd\u63a5\u89f8\u75c5\u6bd2\u3001\u8eab\u9ad4\u81ea\u884c\u7522\u751f\u6297\u9ad4\uff0c\u4e5f\u5c31\u662f\u82f1\u570b\u539f\u672c\u60f3\u4f7f\u7528\u7684\u4f5b\u7cfb\u9632\u75ab\uff1b\u53e6\u4e00\u7a2e\u5c31\u662f\u8b93\u6c11\u773e\u63d0\u524d\u6ce8\u5c04\u75ab\u82d7\u3002<br \/>\n\u7576\u4f60\u62b1\u6028\u8457\uff1a\u300c\u70ba\u4f55\u65b0\u51a0\u80ba\u708e\u7684\u75ab\u82d7\u9084\u6c92\u4e0a\u5e02RRR~~\u300d\u7684\u6642\u5019\uff0c\u5148\u8b93\u6211\u4f86\u5206\u4eab\u500b\u6578\u64da\u7d66\u4f60\uff1a\u7576\u521d2003\u5e74\u91cd\u5275\u53f0\u7063\u7684SARS\uff0c17\u5e74\u904e\u53bb\u4e86\uff0c\u4e00\u76f4\u5230\u73fe\u5728\u90fd\u9084\u6c92\u6709\u51fa\u73fe\u76f8\u61c9\u7684\u75ab\u82d7\u5462\u3002(\u7b11\u8457\u7b11\u8457\u5c31\u54ed\u4e86)<\/p>\n<p>\u73fe\u5728\u4f60\u6709\u611f\u53d7\u5230\u6b64\u6b21\u75ab\u60c5\u624d\u767c\u71d2\u4e0d\u5230\u4e09\u500b\u6708\uff0c\u537b\u80fd\u958b\u59cb\u505a\u51fa\u75ab\u82d7\u4e26\u4e14\u9032\u5165\u81e8\u5e8a\u5be6\u9a57\u968e\u6bb5\uff0c\u7814\u767c\u9032\u5ea6\u6839\u672c\u53ef\u4ee5\u8aaa\u662f\u524d\u6240\u672a\u898b\u4e86\u55ce\uff1f\u5728\u4eba\u985e\u4e16\u754c\u76ee\u524d\u51fa\u73fe\u904e\u7684\u75ab\u82d7\u88e1\uff0c\u5e73\u5747\u7814\u767c\u6642\u7a0b\u53ef\u662f\u9700\u898110\u523015\u5e74\uff0c\u5e73\u5747\u6703\u82b1\u8cbb\u8d85\u904e\u5341\u5104\u7f8e\u91d1\u3002<br \/>\n\u7136\u800c\uff0c\u75ab\u82d7\u958b\u767c\u7684\u6700\u5927\u56f0\u5883\u662f\uff1a\u7576\u75ab\u60c5\u6d88\u5931\uff0c\u5c31\u6c92\u6709\u75c5\u4eba\u53ef\u4ee5\u9032\u884c\u6e2c\u8a66\uff1b\u6c92\u6709\u75ab\u60c5\uff0c\u7d93\u8cbb\u652f\u6301\u4e5f\u6703\u9010\u6f38\u6e1b\u5c11\uff0c\u5c0e\u81f4\u7814\u7a76\u6700\u7d42\u6b65\u5165\u8170\u65ac\u7684\u6158\u5287\u3002\u6bd4\u65b9\u8aaaSARS\u6642\u671f\u6709\u4e9b\u570b\u5bb6\u555f\u52d5\u4e86\u5354\u540c\u7814\u7a76\u8a08\u756b\uff0c\u4e0d\u904e\u7576\u6642SARS\u5e7e\u4e4e\u5728\u4e00\u5e74\u5167\u5c31\u4e0d\u518d\u6d41\u884c\uff0c\u800cRNA\u75c5\u6bd2\u5728\u8907\u88fd\u904e\u7a0b\u4e2d\u5bb9\u6613\u767c\u751f\u7a81\u8b8a\u589e\u52a0\u7814\u767c\u96e3\u5ea6\uff0c\u5982\u6b64\u6025\u8feb\u6027\u4f4e\u4f46\u76f8\u5c0d\u56f0\u96e3\u7684\u9805\u76ee\u4f7f\u5f97\u85e5\u5ee0\u6c92\u6709\u52d5\u529b\u7e7c\u7e8c\u958b\u767c\uff0c\u6700\u5f8c2008\u5e74\u7206\u767c\u7684\u91d1\u878d\u5371\u6a5f\u66f4\u662f\u56b4\u91cd\u58d3\u7e2e\u5230\u7814\u7a76\u7d93\u8cbb\uff0c\u6574\u500b\u8a08\u756b\u4fbf\u4e0d\u4e86\u4e86\u4e4b\u3002<\/p>\n<div style=\"text-align: left;\"><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">&nbsp;<\/span><\/div>\n<div style=\"text-align: left;\"><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">&nbsp;<\/span><\/div>\n<div>\n<h2 style=\"box-sizing: border-box; color: #222222; font-family: 'microsoft jhenghei'; font-size: 26px; line-height: 1.2; margin-bottom: 12px; margin-top: 12px;\">\u5168\u7403\u6436\u8457\u7814\u767c\u89e3\u85e5\u7a76\u7adf\u662f\u5728\u300c\u6436\u5546\u6a5f\u300d\u9084\u662f\u5728\u300c\u5099\u6b66\u5668\u300d\uff1f<\/h2>\n<\/div>\n<p>\u4ee5\u539f\u672c\u70ba\u4e86\u6cbb\u7642\u4f0a\u6ce2\u62c9\u75c5\u6bd2\u7684\u300c\u745e\u5fb7\u897f\u97cb\u300d\u70ba\u4f8b\uff0c\u5176\u5be6\u7576\u5e74\u7f8e\u570b\u88fd\u85e5\u516c\u53f8\u57fa\u5229\uff08Gilead Sciences\uff09\u6703\u53bb\u958b\u767c\uff0c\u55ae\u7d14\u662f\u570b\u969b\u793e\u6703\u8981\u6c42\u7684\u300c\u793e\u6703\u8cac\u4efb\u300d\u800c\u5df2\u3002\u7562\u7adf\u4f0a\u6ce2\u62c9\u75ab\u5340\u5927\u591a\u96c6\u4e2d\u5728\u8ca7\u56f0\u7684\u897f\u975e\u5730\u5340\uff0c\u7d93\u6fdf\u4e0d\u4f73\u4eba\u6c11\u7aae\u56f0\u5c0e\u81f4\u5229\u6f64\u5fae\u8584\uff0c\u4e5f\u56e0\u6b64\u4e00\u76f4\u6c92\u6709\u85e5\u5ee0\u60f3\u6295\u5165\u958b\u767c\u3002<br \/>\n\u57fa\u5229\u516c\u53f8\u65bc2013\u5e74\u7814\u767c\u51fa\u300c\u745e\u5fb7\u897f\u97cb\u300d\uff0c\u5373\u4fbf\u8a66\u9a57\u968e\u6bb5\u5b83\u5c0d\u6297\u4f0a\u6ce2\u62c9\u7684\u85e5\u6548\u843d\u5f8c\u5176\u4ed6\u5019\u9078\u85e5\u7269\uff0c\u4f46\u5728\u52d5\u7269\u6e2c\u8a66\u6642\u767c\u73fe\u5b83\u5c0d\u65bcSARS\u548cMERS\u9019\u7a2e\u51a0\u72c0\u75c5\u6bd2\u4e5f\u6709\u7642\u6548\uff0c\u4e5f\u8a31\u662f\u9810\u671f\u672a\u4f86\u52e2\u5fc5\u6703\u6709\u51a0\u72c0\u75c5\u6bd2\u56de\u934b\uff0c\u5c46\u6642\u4eba\u985e\u6703\u9700\u8981\u6b66\u5668\u53bb\u5c0d\u6297\uff0c\u4ee5<a href=\"https:\/\/www.innovue.ltd\/Pages\/active\/20200318\/event.html\" target=\"_blank\" rel=\"noopener\">WEBPAT\u7cfb\u7d71<\/a>\u67e5\u8a62\uff0c\u53ef\u770b\u5230\u300c\u745e\u5fb7\u897f\u97cb\u300d(\u53f0\u7063\u5c08\u5229\u865fI687432)\u81ea2016\u5e74\u8d77\u5728\u5168\u7403\u9678\u7e8c\u63d0\u51fa\u5c08\u5229\u7533\u8acb\uff0c\u76ee\u524d\u5171\u670973\u4ef6\u5c08\u5229\u5bb6\u65cf\uff0c\u5e03\u5c40\u570b\u5bb6\u904d\u53ca\u7f8e\u570b\u3001\u6b50\u76df\u3001WO\u3001\u65e5\u672c\u3001\u97d3\u570b\u3001\u4e2d\u83ef\u6c11\u570b\u3001\u4e2d\u570b\u5927\u9678\u2026\u7b49\u8fd140\u500b\u570b\u5bb6\/\u5730\u5340\u3002<br \/>\n\u5728\u7f8e\u570b\u53ca\u65e5\u672c\u7684\u5c08\u5229\u5e03\u5c40\u4ef6\u6578\u67095\u4ef6\uff0c\u662f\u6280\u8853\u5e03\u5c40\u6700\u6df1\u7684\u570b\u5bb6\uff1b\u6fb3\u6d32\u53ca\u79d8\u9b6f\u4e5f\u5206\u5225\u67094\u4ef6\u3002\u96d6\u7136\u5728\u53f0\u7063\uff0c\u300c\u745e\u5fb7\u897f\u97cb\u300d\u5c1a\u672a\u62ff\u5230\u85e5\u54c1\u8a31\u53ef\u8b49\uff0c\u4f46\u4e0d\u53ef\u5426\u8a8d\u7684\u662f\u5b83\u5011\u5728\u5168\u7403\u5c08\u5229\u7684\u5e03\u5c40\u4e0a\u4e0b\u4e86\u5f88\u5927\u529f\u592b\u3002<\/p>\n<div style=\"clear: both; text-align: center;\"><a style=\"margin-left: 1em; margin-right: 1em;\" href=\"https:\/\/1.bp.blogspot.com\/-lSkCEy8wYcI\/XoKjZtURa8I\/AAAAAAAAKjw\/r6HQ3a_h5SUutUhiAr-VdjDKQYtzdMpjgCLcBGAsYHQ\/s1600\/%25E5%259C%25B0%25E5%259C%2596.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u300c\u745e\u5fb7\u897f\u97cb\u300d\u7684\u5168\u7403\u5e03\u5c40\" src=\"https:\/\/1.bp.blogspot.com\/-lSkCEy8wYcI\/XoKjZtURa8I\/AAAAAAAAKjw\/r6HQ3a_h5SUutUhiAr-VdjDKQYtzdMpjgCLcBGAsYHQ\/w640-h299\/%25E5%259C%25B0%25E5%259C%2596.jpg\" alt=\"\u300c\u745e\u5fb7\u897f\u97cb\u300d\u7684\u5168\u7403\u5e03\u5c40\" width=\"640\" height=\"299\" border=\"0\" data-original-height=\"374\" data-original-width=\"800\"><\/a><\/div>\n<div style=\"clear: both; text-align: center;\"><\/div>\n<p>\u9019\u6b21\u65b0\u51a0\u80ba\u708e\u7684\u89e3\u85e5\u770b\u4f3c\u5927\u6709\u5546\u6a5f\uff0c\u4f46\u5404\u85e5\u5ee0\u5728\u75ab\u60c5\u767c\u71d2\u7684\u7576\u4e0b\u4e0d\u4e00\u5b9a\u6709\u8fa6\u6cd5\u8cfa\u5230\u9322\uff0c\u7562\u7adf\u524d\u9762\u6709\u8aaa\u904e\u89e3\u85e5\u7814\u767c\u4e0d\u6613\u3002\u5982\u679c\u6295\u5165\u4e86\u4e94\u5104\u7f8e\u91d1\u7d50\u679c\u65b0\u51a0\u80ba\u708e\u53c8\u8ddfSARS\u4e00\u6a23\u4f86\u7121\u5f71\u53bb\u7121\u8e64\uff0c\u5c46\u6642\u6d17\u4e00\u534a\u7684\u982d\u8a72\u600e\u9ebc\u7e7c\u7e8c\u6d17\u5b8c\u3001\u9084\u662f\u8a72\u9078\u64c7\u5fc3\u4e00\u6a6b\u8b93\u6240\u6709\u52aa\u529b\u653e\u6c34\u6d41\uff0c\u771f\u7684\u662f\u201cTo be, or not to be, that is the question\u201d\u554a\uff01<\/p>\n<p>\u4f46\uff0c\u96e3\u9053\u5c31\u56e0\u6b64\u4e0d\u52d5\u4f5c\u4e86\u55ce\uff1f\u65e9\u57281918\u5e74\u897f\u73ed\u7259\u6d41\u611f\u5168\u7403\u5927\u6d41\u884c\uff0c\u81f3\u4eca\u4ecd\u6709\u4eba\u7a31\u4e4b\u70ba\u300c\u53f2\u4e0a\u6700\u6158\u70c8\u75c5\u6bd2\u5927\u5c60\u6bba\u300d\uff0c\u6b7b\u4ea1\u4eba\u6578\u8d85\u904e4,000\u842c\uff1b1957\u5e74\u4e9e\u6d32\u6d41\u611f\u50b3\u904d\u5168\u4e16\u754c\uff0c\u75c5\u6bd2\u75ab\u60c5\u4e00\u76f4\u6301\u7e8c\u52301958\u5e74\uff0c\u6b7b\u4ea1\u4eba\u6578\u8d85\u904e100\u842c\uff1b1968\u5e74\u9999\u6e2f\u6d41\u611f\uff0c\u5168\u7403\u6b7b\u4ea1\u4eba\u6578\u8d85\u904e75\u842c\uff0c\u8ddf\u9019\u4e9b\u75ab\u60c5\u76f8\u6bd4\uff0cSARS\u3001MERS\u3001\u4f0a\u6ce2\u62c9\u751a\u81f3\u9019\u6b21\u7684\u65b0\u51a0\u80ba\u708e\uff0c\u771f\u7684\u90fd\u53ea\u662f\u5c0fcase\u3002<\/p>\n<\/div>\n<div>\u65e9\u5728\u516c\u5143\u524d2~3\u4e16\u7d00\u7684\u5370\u5ea6\u548c\u4e2d\u570b\u5c31\u6709\u95dc\u65bc\u5929\u82b1\u7684\u8a18\u9304\uff0c\u5f9e\u9019\u88e1\u5c31\u77e5\u9053\u75c5\u6bd2\u4e00\u76f4\u6c92\u6709\u505c\u6b62\u904e\u5b83\u5011\u7684\u4fb5\u7565\u884c\u70ba\uff0c\u4e5f\u8a31\u5b83\u5011\u76ee\u7684\u4e0d\u50cf\u3010\u761f\u75ab\u516c\u53f8\u3011\u9019\u9ebc\u8840\u8165\u8981\u6bba\u514971\u5104\u4eba\uff0c\u4f46\u7e41\u6b96\u7d55\u5c0d\u662f\u5b83\u5011\u91cd\u9ede\u8a34\u6c42\u3002\u75c5\u6bd2\u7684\u7e41\u6b96\u8981\u4f9d\u9760\u5bbf\u4e3b\u5e6b\u5b83\u5011\u50b3\u64ad\uff0c\u6240\u4ee5\u5b83\u5011\u6703\u62fc\u547d\u7684\u8b8a\u7570\uff0c\u8b93\u81ea\u5df1\u66f4\u9069\u61c9\u5730\u7403\u5404\u7a2e\u6eab\u5ea6\u3001\u9069\u61c9\u5404\u570b\u74b0\u5883\u3001\u9069\u61c9\u5404\u500b\u4eba\u9ad4\uff0c\u6700\u7d42\u624d\u80fd\u9806\u5229\u50b3\u67d3\u7d66\u66f4\u591a\u4eba\u3002<\/p>\n<div>\n<table style=\"margin-left: auto; margin-right: auto; text-align: center;\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><a style=\"margin-left: auto; margin-right: auto;\" href=\"https:\/\/1.bp.blogspot.com\/-jF57GHzmmhs\/XoLBQzotN-I\/AAAAAAAAKj8\/OPHqgoF20BYUHPFPOag1bygaeITqpAV4QCLcBGAsYHQ\/s1600\/%25E4%25BA%25BA%25E9%25A1%259E%25E5%2585%25A8%25E6%25BB%2585.jpg\"><img loading=\"lazy\" decoding=\"async\" title=\"\u6b66\u6f22\u80ba\u708e\u5373\u5c07\u6bc0\u6ec5\u5168\u4eba\u985e(\u904a\u6232\u756b\u9762)\" src=\"https:\/\/1.bp.blogspot.com\/-jF57GHzmmhs\/XoLBQzotN-I\/AAAAAAAAKj8\/OPHqgoF20BYUHPFPOag1bygaeITqpAV4QCLcBGAsYHQ\/w640-h227\/%25E4%25BA%25BA%25E9%25A1%259E%25E5%2585%25A8%25E6%25BB%2585.jpg\" alt=\"\u6b66\u6f22\u80ba\u708e\u5373\u5c07\u6bc0\u6ec5\u5168\u4eba\u985e(\u904a\u6232\u756b\u9762)\" width=\"640\" height=\"227\" border=\"0\" data-original-height=\"284\" data-original-width=\"800\"><\/a><\/td>\n<\/tr>\n<tr>\n<td style=\"text-align: center;\"><i><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\">\u904a\u6232\u756b\u9762\u8acb\u52ff\u904e\u5ea6\u614c\u5f35<\/span><\/i><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><span style=\"font-family: georgia, arial, 'lihei pro', 'microsoft jhenghei', sans-serif;\"><br \/>\n<\/span>\u9762\u81e8\u7dca\u6025\u516c\u885b\u75ab\u60c5\uff0c\u53f0\u7063\u79d1\u5b78\u754c\u7684\u61c9\u8b8a\u901f\u5ea6\u5341\u5206\u91cd\u8981\uff0c\u6e05\u83ef\u5927\u5b78\u6559\u6388\u674e\u5bb6\u7dad\u66fe\u547c\u7c72\u300c\u53f0\u7063\u79d1\u5b78\u5bb6\u4e32\u9023\u300d\uff0c\u4e2d\u7814\u9662\u9662\u9577\u5ed6\u4fca\u667a\u4e5f\u66fe\u4f01\u5716\u7d44\u7e54\u79d1\u5b78\u754c\u8de8\u5e73\u53f0\u7684\u300c\u570b\u5bb6\u968a\u300d\uff0c\u96d6\u7136\u6700\u5f8c\u5be6\u8cea\u4e0a\u7684\u300c\u79d1\u5b78\u5e73\u53f0\u300d\u4e26\u6c92\u6709\u6210\u7acb\uff0c\u4f46\u6211\u5011\u4ecd\u7136\u8877\u5fc3\u4f01\u76fc\u5404\u751f\u6280\u516c\u53f8\u3001\u85e5\u5ee0\u6216\u7814\u767c\u6a5f\u69cb\u6c7a\u7b56\u8005\u5207\u5fcc\u56e0\u5c0f\u5931\u5927\uff0c\u56e0\u70ba\u9019\u4e9b\u7814\u767c\u7684\u5fc3\u8840\u5176\u5be6\u4e0d\u6703\u767d\u8cbb\uff0c\u800c\u662f\u6703\u8b8a\u6210\u6b66\u5668\uff0c\u5373\u4fbf\u5099\u800c\u4e0d\u7528\u4e5f\u662f\u597d\u7684\u3002\u751a\u81f3\u5982\u540c\u300c\u745e\u5fb7\u897f\u97cb\u300d\u7684\u6545\u4e8b\uff0c\u4e5f\u8a31\u54ea\u5929\u6703\u7121\u5fc3\u63d2\u67f3\u3001\u67f3\u6210\u852d\uff0c\u6709\u610f\u5916\u6536\u7a6b\u4e5f\u4e0d\u4e00\u5b9a\u3002<\/p>\n<p>\u5e0c\u671b\u4e16\u754c\u5404\u570b\u90fd\u80fd\u5728\u9019\u6b21\u75ab\u60c5\u4e2d\u5e73\u5b89\u5ea6\u904e\uff0c\u81f3\u65bc\u5176\u4ed6\u5c08\u5229\u5e03\u5c40\u7684\u5c0f\u79d8\u8a23\u3001\u6216\u662f\u5c08\u5229\u5206\u6790\u7684\u77e5\u8b58\u79d1\u666e\uff0c\u90fd\u6703\u5728\u65e5\u5f8c\u9678\u7e8c\u5206\u4eab\u7d66\u5404\u4f4d\u3002<br \/>\n\u6709\u5176\u4ed6\u60f3\u8981\u4e86\u89e3\u7684\u4e3b\u984c\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u7559\u8a00\u7d66\u6211\u5011\u3002<\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u65b0\u51a0\u80ba\u708e\u75ab\u60c5\u5168\u7403\u5ef6\u71d2\uff0c\u96d6\u7136\u53f0\u7063\u4e00\u76f4\u63a7\u5236\u5f97\u5f88\u597d\uff0c\u4f46\u89e3\u85e5\u7684\u7814\u767c\u4ecd\u820a\u662f\u7576\u52d9\u4e4b\u6025\u3002\u7814\u767c\u89e3\u85e5\u9019\u4ef6\u4e8b\u5230\u5e95\u6709\u591a\u96e3\uff1f\u89e3\u85e5\u7814\u767c\u51fa\u4f86\u662f\u4e0d\u662f\u5c31\u6c92\u4e8b\u4e86\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n","protected":false},"author":1,"featured_media":30185,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[167,9],"tags":[82,139,140],"class_list":["post-29601","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-expertcanhelpanalysis","category-blog","tag-82","tag-139","tag-140"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29601","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=29601"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/29601\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/30185"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=29601"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=29601"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=29601"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}