{"id":32304,"date":"2021-10-19T12:00:39","date_gmt":"2021-10-19T04:00:39","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=32304"},"modified":"2023-06-20T12:00:38","modified_gmt":"2023-06-20T04:00:38","slug":"ecs_ep1","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ecs_ep1\/","title":{"rendered":"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP1\u2500\u6df1\u5ea6\u6316\u6398\u60a8\u4e0d\u77e5\u9053\u7684\u5967\u79d8"},"content":{"rendered":"\n<p>\u5c07\u7d19\u672c\u5408\u7d04\u8f49\u63db\u6210\u6578\u4f4d\u5316\u4e26\u9032\u884c\u7d00\u9304\uff0c\u5176\u5be6\u53ea\u662f\u300c\u5408\u7d04\u7ba1\u7406\u300d\u7684\u7b2c\u4e00\u6b65\u3002<br>\u771f\u6b63\u7684\u5408\u7d04\u7ba1\u7406\uff0c\u5176\u5be6\u9084\u9700\u8981\u5c07\u6bcf\u5e74\u5404\u55ae\u4f4d\u6240\u6709\u5408\u7d04\u6b77\u7a0b\u8a18\u9304\uff0c\u5f9e\u55ae\u4e00\u7b46\u8cc7\u6599\u8f49\u63db\u6210\u6709\u7528\u7684\u7d71\u8a08\u8cc7\u8a0a\u3002<br>\u4f60\u61c2\u5408\u7d04\u7ba1\u7406\u55ce\uff1f\u4f60\u5011\u516c\u53f8\u73fe\u5728\u7684\u7ba1\u7406\u65b9\u5f0f\u53c8\u662f\u4ec0\u9ebc\u5462\uff1f<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n\n\n\n<ol class=\"has-medium-font-size wp-block-list\"><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep1\/#nnsection-1\">\u4f01\u696d\u5e38\u898b\u7684\u5408\u7d04\u7ba1\u7406\u6a5f\u5236\uff1f<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep1\/#nnsection-2\">\u4f01\u696d\u662f\u5426\u90fd\u5df2\u6709\u4f7f\u7528\u8cc7\u8a0a\u7cfb\u7d71\u4f86\u7ba1\u7406\u5408\u7d04\u4e86\uff1f<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep1\/#nnsection-3\">\u5408\u7d04\u9700\u5206\u985e\u7ba1\u7406<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep1\/#nnsection-4\">\u4ee5\u5408\u7d04\u985e\u578b\u5b9a\u7fa9\u5176\u7c3d\u6838\u6d41\u7a0b\u53ca\u5be9\u6838\/\u6b0a\u8cac\u55ae\u4f4d<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep1\/#nnsection-5\">\u6848\u4f8b\uff1a\u5408\u7d04\u7e8c\u7d04\u6c92\u6709\u7c3d\u5448\u6b63\u78ba\u6703\u8fa6\u55ae\u4f4d\uff0c\u9020\u6210\u516c\u53f8\u640d\u5931<\/a><\/li><\/ol>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP1\u2500\u6df1\u5ea6\u6316\u6398\u60a8\u4e0d\u77e5\u9053\u7684\u5967\u79d8\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/ac1feafe-937c-4052-8c45-4c747456adab#?secret=vGS3KrFPre\" data-secret=\"vGS3KrFPre\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u4f01\u696d\u5e38\u898b\u7684\u5408\u7d04\u7ba1\u7406\u6a5f\u5236\uff1f<\/strong><\/h3>\n\n\n\n<p>\u6700\u65e9\u4ee5\u524d\uff0c\u5f88\u591a\u4f01\u696d\u7684\u5408\u7d04\u5176\u5be6\u90fd\u662f\u639b\u5728\u7d93\u8fa6\u696d\u52d9\u81ea\u5df1\u8eab\u4e0a\uff0c\u6216\u662f\u7ba1\u63a7\u5728\u884c\u653f\u55ae\u4f4d\u8eab\u4e0a\uff0c\u800c\u4e14\u5927\u591a\u63a1\u7528\u7d19\u672c\u7684\u65b9\u5f0f\u4f86\u7ba1\u7406\uff1b\u6700\u8fd1\u5341\u5e7e\u5e74\u4f86\uff0c\u7531\u65bc\u516c\u53f8\u898f\u6a21\u9010\u6f38\u6210\u9577\u3001\u5408\u7d04\u7a2e\u985e\u53ca\u6578\u91cf\u589e\u52a0\uff0c\u624d\u958b\u59cb\u770b\u5230\u6709\u8d8a\u4f86\u8d8a\u591a\u7684\u4f01\u696d\u4f7f\u7528\u8cc7\u8a0a\u7cfb\u7d71\u4f86\u7ba1\u7406\u5408\u7d04\uff0c\u4e5f\u770b\u5230\u8d8a\u4f86\u8d8a\u591a\u7684\u8cc7\u8a0a\u5ee0\u5546\u6295\u5165\u300c\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u300d\u76f8\u95dc\u7684\u8cc7\u8a0a\u7522\u54c1\u958b\u767c\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u4f01\u696d\u662f\u5426\u90fd\u5df2\u6709\u4f7f\u7528\u8cc7\u8a0a\u7cfb\u7d71\u4f86\u7ba1\u7406\u5408\u7d04\u4e86\uff1f<\/strong><\/h3>\n\n\n\n<p>\u4e5f\u4e0d\u4e00\u5b9a\uff0c\u6bd4\u65b9\u8aaa\u4ee5\u50b3\u7522\u696d\u4f86\u8aaa\uff0c\u6211\u5011\u770b\u5230\u5f88\u591a\u50b3\u7522\u4e3b\u8981\u90fd\u9084\u662f\u70ba\u4e86\u8981\u88fd\u9020\u3001\u8981\u4ee3\u5de5\u3001\u8981\u5728\u5e02\u5834\u4e0a\u5b58\u6d3b\u4e0b\u53bb\uff0c\u5c0d\u4ed6\u5011\u4f86\u8aaa\u9019\u4ef6\u4e8b\u60c5\u7684\u512a\u5148\u7a0b\u5ea6\u6703\u6bd4\u300c\u7ba1\u7406\u5408\u7d04\u300d\u4f86\u5f97\u91cd\u8981\uff0c\u6240\u4ee5\u4f01\u696d\u767c\u5c55\u7684\u91cd\u5fc3\u8ddf\u8cc7\u6e90\u6bd4\u8f03\u4e0d\u6703\u6295\u5165\u5728\u5408\u7d04\u7ba1\u7406\u9019\u4ef6\u4e8b\u60c5\u4e0a\uff0c\u4e5f\u56e0\u6b64\u5927\u90e8\u5206\u7684\u50b3\u7522\u90fd\u9084\u662f\u4f7f\u7528\u7d19\u672c\u6216\u662fExcel\u7684\u65b9\u5f0f\u4f86\u7ba1\u7406\u5408\u7d04\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u5408\u7d04\u9700\u5206\u985e\u7ba1\u7406<\/strong><\/h3>\n\n\n\n<p>\u570b\u5167\u6700\u4e3b\u8981\u4ee5\u88fd\u9020\u4ee3\u5de5\u70ba\u4e3b\uff0c\u5982\u679c\u88fd\u9020\u4ee3\u5de5\u662f\u4f60\u5011\u516c\u53f8\u8cfa\u9322\u7684\u4f9d\u64da\uff0c\u90a3\u7c3d\u8a02\u5408\u7d04\u3001\u843d\u5be6\u5408\u7d04\u57fa\u672c\u7684\u9805\u76ee\u689d\u6b3e\uff0c\u5c31\u6703\u662f\u4f60\u5e7e\u4e4e\u6bcf\u5929\u90fd\u9700\u8981\u57f7\u884c\u7684\u5de5\u4f5c\u5167\u5bb9\u3002<br>\u4f01\u696d\u8001\u95c6\u6bcf\u5929\u8cfa\u4e86\u591a\u5c11\u9322\u3001\u4ed8\u51fa\u4e86\u591a\u5c11\u6210\u672c\uff08\u8cb7\u8ce3\u5408\u7d04\uff09\u3001\u8ddf\u9019\u5bb6\u5408\u4f5c\u5925\u4f34\u6bcf\u5e74\u5408\u4f5c\u7684\u91d1\u984d\u662f\u591a\u5c11\uff08OEM\u3001ODM\u5408\u7d04\uff09\uff0c\u9019\u4e9b\u90fd\u9700\u8981\u4f9d\u9760\u5c07\u5408\u7d04\u5206\u985e\u7d71\u8a08\u4e26\u7522\u51fa\u5831\u8868\uff0c\u624d\u80fd\u5feb\u901f\u53c8\u6b63\u78ba\u7684\u638c\u63e1\u9019\u4e9b\u8cc7\u8a0a\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong>\u4ee5\u5408\u7d04\u985e\u578b\u5b9a\u7fa9\u5176\u7c3d\u6838\u6d41\u7a0b\u53ca\u5be9\u6838\/\u6b0a\u8cac\u55ae\u4f4d<\/strong><\/h3>\n\n\n\n<p>\u5176\u5be6\u516c\u53f8\u5167\u90e8\u7684\u5408\u7d04\u7a2e\u985e\u6703\u975e\u5e38\u591a\uff0c\u8209\u4f8b\u4f86\u8aaa\u50cf\u662f\u63a1\u8cfc\u5408\u7d04\u3001\u8a02\u88fd\u54c1\u5408\u7d04\u3001\u92b7\u552e\u4ee3\u7406\u5408\u7d04\u7b49\u7b49\uff0c\u9019\u4e9b\u90fd\u662f\u516c\u53f8\u5f88\u57fa\u672c\u985e\u578b\u7684\u5408\u7d04\uff0c\u66f4\u6709\u751a\u8005\uff0c\u6709\u4e9b\u5927\u578b\u8de8\u570b\u4f01\u696d\u5149\u5408\u7d04\u7a2e\u985e\u5c31\u9ad8\u9054\u4e00\u767e\u591a\u7a2e\u3002<br>\u4f01\u696d\u5728\u7ba1\u7406\u5408\u7d04\u6642\uff0c\u61c9\u8a72\u8981\u4f9d\u64da\u4e0d\u540c\u7684\u5408\u7d04\u985e\u578b\uff0c\u8a2d\u5b9a\u4e0d\u540c\u7684\u6838\u6c7a\u6b0a\u9650\uff0c\u4e26\u5b9a\u7fa9\u51fa\u4e0d\u540c\u7684\u7c3d\u7f72\u6d41\u7a0b\u3002<\/p>\n\n\n\n<p>\u6709\u7684\u5408\u7d04\u9700\u8981\u7c3d\u5448\u5230\u8cc7\u8a0a\u8655\/\u5eab\u623f\u7b49\u7279\u5b9a\u6703\u8fa6\u55ae\u4f4d\u3001\u6709\u7684\u4e0d\u7528\uff1b\u6709\u7684\u5408\u7d04\u53ea\u9700\u8981\u90e8\u9580\u4e3b\u7ba1\u7c3d\u6838\u3001\u6709\u7684\u537b\u9700\u8981\u7c3d\u6838\u5230\u526f\u7e3d\u751a\u81f3\u7e3d\u7d93\u7406\u2026\u9019\u4e9b\u90fd\u662f\u56e0\u70ba\u5408\u7d04\u985e\u578b\u7684\u4e0d\u540c\u3002<br>\u6bcf\u4e00\u7a2e\u5408\u7d04\u985e\u578b\u90fd\u662f\u7368\u7279\u7684\uff0c\u9700\u8981\u55ae\u7368\u88ab\u898f\u5283\u51fa\u5b83\u7684\u7c3d\u6838\u6d41\u7a0b\u53ca\u5be9\u6838\/\u6b0a\u8cac\u55ae\u4f4d\uff0c\u4e0d\u80fd\u53ea\u662f\u8907\u88fd\u8cbc\u4e0a\u5927\u5bb6\u90fd\u7528\u540c\u4e00\u5957\u908f\u8f2f\u5c31\u597d\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong>\u6848\u4f8b\uff1a\u5408\u7d04\u7e8c\u7d04\u6c92\u6709\u7c3d\u5448\u6b63\u78ba\u6703\u8fa6\u55ae\u4f4d\uff0c\u9020\u6210\u516c\u53f8\u640d\u5931<\/strong><\/h3>\n\n\n\n<p>\u4e4b\u524d\u66fe\u7d93\u6709\u5ba2\u6236\u8aaa\uff0c\u6703\u958b\u59cb\u8a55\u4f30\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u5c31\u662f\u56e0\u70ba\u4e4b\u524d\u4ed6\u5011\u516c\u53f8\u51fa\u4e86\u4e00\u500b\u5f88\u56b4\u91cd\u7684\u5305\u2026<\/p>\n\n\n\n<p>\u4ed6\u5011\u516c\u53f8\u5148\u524d\u6709\u4e00\u5957\u96f6\u7d44\u4ef6\u7684\u63a1\u8cfc\u5408\u7d04\uff0c\u56e0\u70ba\u56fa\u5b9a\u6bcf\u5e74\u90fd\u6703\u53eb\u8ca8\uff0c\u7d93\u8fa6\u696d\u52d9\u4e00\u958b\u59cb\u53ef\u80fd\u9084\u6703\u53bb\u8ddf\u5176\u4ed6\u55ae\u4f4d\u78ba\u8a8d\u662f\u5426\u9084\u9700\u8981\u9019\u5957\u96f6\u7d44\u4ef6\uff0c\u4f46\u4e00\u5e74\u5169\u5e74\u4e09\u5e74\u904e\u53bb\uff0c\u7b54\u6848\u90fd\u662f\u300c\u9084\u9700\u8981\u300d\uff0c\u4e94\u5e74\u5341\u5e74\u904e\u53bb\uff0c\u7d93\u8fa6\u4e5f\u61f6\u5f97\u554f\u4e86\uff0c\u90fd\u662f\u6642\u9593\u5230\u4e86\u76f4\u63a5\u53bb\u8ddf\u4f9b\u61c9\u5546\u7e8c\u7d04\u3002<br>\u4f46\u5176\u5be6\uff0c\u7d93\u8fa6\u696d\u52d9\u4e0d\u77e5\u9053\u5f9e\u67d0\u4e00\u5e74\u958b\u59cb\u9019\u500b\u96f6\u7d44\u4ef6\u6599\u865f\u5df2\u7d93\u6c92\u6709\u7e7c\u7e8c\u4f7f\u7528\u4e86\uff0c\u53ea\u6709\u4f7f\u7528\u55ae\u4f4d\u77e5\u9053\u6599\u865f\u63db\u4e86\uff0c\u4ee5\u53ca\u5eab\u623f\u4eba\u54e1\u77e5\u9053\u9019\u500b\u820a\u6599\u865f\u7684\u4f7f\u7528\u91cf\u964d\u4f4e\u3001\u6700\u5f8c\u751a\u81f3\u5b8c\u5168\u6c92\u6709\u88ab\u9818\u7528\u3002<br>\u4f46\u56e0\u70ba\u516c\u53f8\u696d\u52d9\u8077\u8cac\u5206\u5de5\u7684\u95dc\u4fc2\uff0c\u65b0\u6599\u865f\u662f\u4e0d\u540c\u7684\u7d93\u8fa6\u696d\u52d9\u8ca0\u8cac\u63a1\u8cfc\uff1b\u4f7f\u7528\u55ae\u4f4d\u53ea\u8981\u6709\u6771\u897f\u7528\u5c31\u597d\uff0c\u4ed6\u4e0d\u6703\u77e5\u9053\u539f\u4f86\u6bcf\u5e74\u90fd\u6709\u4eba\u5e6b\u4ed6\u8cb7\u4f86\u4e00\u5806\u820a\u6599\u865f\uff1b\u5c0d\u5eab\u623f\u4eba\u54e1\u4f86\u8aaa\uff0c\u4ed6\u53ea\u9700\u8981\u9032\/\u51fa\u8ca8\uff0c\u6771\u897f\u4f86\u4e86\uff0c\u6240\u4ee5\u4ed6\u6536\u8ca8\u6e05\u9ede\u8fa6\u7406\u9032\u8ca8\u3002<br>\u6700\u5f8c\u88ab\u767c\u73fe\u662f\u56e0\u70ba\u9019\u5957\u96f6\u7d44\u4ef6\u5806\u5f97\u50cf\u5ea7\u5c71\uff0c\u58d3\u7e2e\u5230\u5176\u4ed6\u7269\u6599\u7684\u5b58\u653e\u7a7a\u9593\uff0c\u5eab\u623f\u4eba\u54e1\u5411\u4e3b\u7ba1\u53cd\u6620\uff0c\u5927\u5bb6\u624d\u767c\u73fe\u9019\u500b\u554f\u984c\u3002<br>\u8a08\u7b97\u8d77\u4f86\uff0c\u9019\u4e9b\u6c92\u5728\u7528\u4e5f\u4e0d\u6703\u518d\u88ab\u7528\u5230\u7684\u96f6\u7d44\u4ef6\uff0c\u5df2\u7d93\u767d\u767d\u9032\u8ca8\u8d85\u904e\u4e94\u5e74\uff0c\u9020\u6210\u516c\u53f8\u8d85\u904e\u6578\u5341\u842c\u7684\u640d\u5931\u3002<\/p>\n\n\n\n<p>\u8981\u8aaa\u9019\u554f\u984c\u662f\u8ab0\u7684\u934b\u5462\uff1f<br>\u5176\u5be6\u6b78\u548e\u539f\u56e0\uff0c\u5c31\u662f\u5408\u7d04\u7c3d\u6838\u6642\u6c92\u6709\u52a0\u6703\u7d66\u6703\u8fa6\u55ae\u4f4d\uff0c\u4ee5\u9019\u500b\u6848\u4f8b\u4f86\u8aaa\u53ef\u80fd\u5c31\u662f\u4f7f\u7528\u55ae\u4f4d\u53ca\u5eab\u623f\u4eba\u54e1\u3002<br>\u6240\u4ee5\u6211\u5011\u624d\u6703\u8aaa\uff0c\u6bcf\u4e00\u7a2e\u5408\u7d04\u985e\u578b\u90fd\u662f\u7368\u7279\u7684\uff0c\u6bcf\u4e00\u7b46\u5408\u7d04\u90fd\u6709\u5b83\u61c9\u6709\u7684\u7c3d\u6838\u6d41\u7a0b\u53ca\u5be9\u6838\/\u6b0a\u8cac\u55ae\u4f4d\uff0c\u800c\u9019\u4ef6\u4e8b\u60c5\u9700\u8981\u4f9d\u8cf4\u529f\u80fd\u9f4a\u5168\u7684\u96fb\u5b50\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u624d\u4e0d\u6703\u6bcf\u500b\u6848\u5b50\u90fd\u5f97\u9760\u7d93\u8fa6\u8166\u888b\u53bb\u8a18\u3001\u6216\u662f\u9760\u4e00\u4e9b\u7fd2\u6163\u6210\u81ea\u7136\u7684\u300c\u6163\u4f8b\u300d\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a<a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep2\/\">\u8edf\u9ad4\u5de5\u5177(Excel\u8207Outlook)\u7684\u61c9\u7528\uff1f\u5982\u4f55\u8a55\u4f30\u662f\u5426\u9069\u5408\u81ea\u5df1\u516c\u53f8\u4f7f\u7528\u3002<\/a><br>\u4e5f\u6b61\u8fce\u4f86\u6211\u5011\u7684<a href=\"https:\/\/www.innovue.ltd\/products-ecs\/\">\u5b98\u7db2<\/a>\u53ca<a href=\"https:\/\/www.innovue.ltd\/blog\/ecsandblockchain\/\">\u90e8\u843d\u683c<\/a>\u770b\u770b\uff0c\u4e86\u89e3\u66f4\u591a\u95dc\u65bc\u7d19\u672c\u5408\u7d04\u7ba1\u7406\u8207\u96fb\u5b50\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u5dee\u7570\u3002<\/p>\n\n\n\n<p>\u82e5\u662f\u6709\u5176\u4ed6\u91dd\u5c0d\u5408\u7d04\u7ba1\u7406\u60f3\u4e86\u89e3\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c07\u7d19\u672c\u5408\u7d04\u8f49\u63db\u6210\u6578\u4f4d\u5316\u4e26\u9032\u884c\u7d00\u9304\uff0c\u5176\u5be6\u53ea\u662f\u300c\u5408\u7d04\u7ba1\u7406\u300d\u7684\u7b2c\u4e00\u6b65\u3002<br \/>\n\u771f\u6b63\u7684\u5408\u7d04\u7ba1\u7406\uff0c\u5176\u5be6\u9084\u9700\u8981\u5c07\u6bcf\u5e74\u5404\u55ae\u4f4d\u6240\u6709\u5408\u7d04\u6b77\u7a0b\u8a18\u9304\uff0c\u5f9e\u55ae\u4e00\u7b46\u8cc7\u6599\u8f49\u63db\u6210\u6709\u7528\u7684\u7d71\u8a08\u8cc7\u8a0a\u3002<br \/>\n\u4f60\u61c2\u5408\u7d04\u7ba1\u7406\u55ce\uff1f\u4f60\u5011\u516c\u53f8\u73fe\u5728\u7684\u7ba1\u7406\u65b9\u5f0f\u53c8\u662f\u4ec0\u9ebc\u5462\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n","protected":false},"author":1,"featured_media":32306,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[160,9],"tags":[145,15],"class_list":["post-32304","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-ecs","category-blog","tag-145","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/32304","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=32304"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/32304\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/32306"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=32304"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=32304"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=32304"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}