{"id":32335,"date":"2020-09-29T12:00:12","date_gmt":"2020-09-29T04:00:12","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=32335"},"modified":"2023-06-27T09:22:14","modified_gmt":"2023-06-27T01:22:14","slug":"ecsandblockchain","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ecsandblockchain\/","title":{"rendered":"\u7d19\u672c\u5408\u7d04\u7ba1\u7406 vs \u96fb\u5b50\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71"},"content":{"rendered":"\n<p>\u76ee\u524d\u9084\u662f\u6709\u5f88\u591a\u4f01\u696d\u4f7f\u7528\u7d19\u672c+excel\u4f86\u7ba1\u7406\u5408\u7d04\uff0c\u9019\u7a2e\u7ba1\u7406\u65b9\u5f0f\u6703\u9047\u5230\u4ec0\u9ebc\u554f\u984c\uff1f\u4ec0\u9ebc\u6a23\u7684\u516c\u53f8\u5efa\u8b70\u6539\u7528\u96fb\u5b50\u7cfb\u7d71\u7ba1\u7406\uff1f\u5e02\u9762\u4e0a\u9019\u9ebc\u591a\u7cfb\u7d71\u53c8\u8a72\u600e\u9ebc\u6311\u9078\u5462\uff1f<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n\n\n\n<ol class=\"has-medium-font-size wp-block-list\"><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecsandblockchain\/#nnsection-1\">\u300c\u7d19\u672c\u5408\u7d04\u300d\u7684\u7ba1\u7406\u96e3\u4e0a\u52a0\u96e3<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecsandblockchain\/#nnsection-2\">\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u5982\u4f55\u6311\u9078<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecsandblockchain\/#nnsection-3\">ECS\u65b0\u589e\u529f\u80fd\u2500\u900f\u904eBIP\u4e0a\u50b3\u6a94\u6848\u81f3\u5340\u584a\u93c8<\/a><\/li><\/ol>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u300c\u7d19\u672c\u5408\u7d04\u300d\u7684\u7ba1\u7406\u96e3\u4e0a\u52a0\u96e3<\/strong><\/h3>\n\n\n\n<p>\u6bcf\u9593\u516c\u53f8\u7121\u8ad6\u898f\u6a21\u5927\u5c0f\uff0c\u90fd\u6703\u9047\u5230\u540c\u4ec1\u8dd1\u300c\u5167\u90e8\u7c3d\u5448\u300d\uff0c\u9010\u4e00\u8acb\u4e3b\u7ba1\u5be9\u6838\u8207\u5176\u4ed6\u5ee0\u5546\u7c3d\u8a02\u300c\u5916\u90e8\u5408\u7d04\u300d\u7684\u60c5\u6cc1\uff0c\u5dee\u5225\u53ea\u5728\u767c\u751f\u983b\u7387\u9ad8\u4f4e\u53ca\u5408\u7d04\u672c\u8eab\u8907\u96dc\u5ea6\u9ad8\u4f4e\u800c\u5df2\u3002<br>\u53ea\u67095\u500b\u4eba\u7684\u5c0f\u516c\u53f8\uff0c\u6703\u8a08\u5c0f\u59d0\u4e5f\u8a31\u8f49\u500b\u8eab\u5c31\u53ef\u4ee5\u8ddf\u8001\u95c6\u8acb\u9818\u96f6\u7528\u91d1\u4e86\uff1b\u8207\u5f71\u5370\u6a5f\u5ee0\u5546\u3001\u8001\u5ba2\u6236\u6216\u623f\u6771\u5148\u751f\u7684\u5408\u7d04\uff0c\u7b97\u7b97\u4e00\u5e74\u9802\u591a10\u4f86\u4efd\u3002<br>\u4f46\u662f\u54e1\u5de5\u4eba\u6578\u8f03\u591a\u3001\u958b\u59cb\u62c6\u5206\u51fa\u4e0d\u540c\u529f\u80fd\u6b0a\u9650\u90e8\u9580\u3001\u5404\u90e8\u9580\u88e1\u9084\u6709\u4f9d\u5c64\u7d1a\u5340\u5206\u6b0a\u8cac\u4e3b\u7ba1\u7684\u90a3\u7a2e\u4e2d\u5927\u578b\u516c\u53f8\uff0c\u751a\u81f3\u5168\u7403\u6027\u7684\u8de8\u570b\u5927\u4f01\u696d\uff0c\u5149\u662f\u8acb\u5047\u7c3d\u5448\u5c31\u53ef\u80fd\u8981\u7d93\u904e\u4ee3\u7406\u4eba\u3001\u76f4\u5c6c\u4e3b\u7ba1\u3001\u90e8\u9580\u4e3b\u7ba1\u7b49\u4e09\u3001\u56db\u4f4d\u4eba\u54e1\u7c3d\u6838\uff1b\u800c\u8207\u5404\u5927\u5ee0\u5546\u6216\u5ba2\u6236\u7684\u5408\u7d04\u4e0d\u4f46\u6bcf\u500b\u6708\u90fd\u6703\u5bc6\u96c6\u7522\u51fa\uff0c\u5f80\u5f80\u9084\u6703\u56e0\u5408\u7d04\u91d1\u984d\u9ad8\u4f4e\u6c7a\u5b9a\u6838\u6c7a\u5c64\u7d1a\u9ad8\u4f4e\u3002 \u5982\u679c\u662f\u9700\u8981\u9001\u5230\u7e3d\u7d93\u7406\u684c\u4e0a\u6838\u51c6\u7684\u5927\u6848\u5b50\uff0c\u4e0d\u82b1\u500b\u5341\u5929\u534a\u500b\u6708\u6539\u51fa\u500b8\u7248\u30019\u7248\u300110\u7248\u901a\u5e38\u662f\u5f88\u96e3\u51c6\u594f\u7684\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"259\" height=\"224\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/09\/\u51c6\u594f.png\" alt=\"\u6715\u51c6\u594f\" class=\"wp-image-32338\"\/><\/figure><\/div>\n\n\n\n<p>\u800c\u4e14\uff0c\u5728\u5927\u516c\u53f8\u8dd1\u7d19\u672c\u5408\u7d04\u7684\u7c3d\u5448\u6709\u591a\u9ebb\u7169\u5462\uff1f\u6982\u5ff5\u5927\u6982\u5c31\u50cf\u4f60\u5728\u7db2\u62cd\u8840\u62da\u4e86\u4e00\u6ce2\uff0c\u7b49\u4e862\u5929\u5f8c\u60f3\u77e5\u9053\u8863\u670d\u4f55\u6642\u6703\u9001\u5230\u3002\u6253\u53bb\u7db2\u62cd\u5ba2\u670d\u554f\uff0c\u5ba2\u670d\u8aaa\u9810\u8a08\u518d\u7b493\u5929\uff1b\u7b2c4\u5929\u4f60\u8d70\u53bb7-11\u60f3\u53d6\u8ca8\uff0c7-11\u8aaa\u9084\u6c92\u5230\uff1b\u6253\u53bb\u554f\u7db2\u62cd\u5ba2\u670d\uff0c\u5ba2\u670d\u8aaa\u5df2\u51fa\u8ca8\uff1b\u6253\u53bb\u554f\u7db2\u62cd\u914d\u5408\u7684\u8ca8\u904b\u516c\u53f8\u7e3d\u516c\u53f8\uff0c\u5c0d\u65b9\u8aaa\u8ca8\u5df2\u7d93\u6d3e\u9001\u51fa\u53bb\uff0c\u8981\u4f60\u6253\u53bb\u6843\u5712\u5206\u516c\u53f8\u8a62\u554f\uff1b\u6253\u53bb\u554f\u6843\u5712\u5206\u516c\u53f8\uff0c\u7e3d\u6a5f\u8aaa\u4eca\u65e9\u8ca8\u4f86\u5f97\u592a\u6162\u4e86\u53f8\u6a5f\u5df2\u7d93\u51fa\u9580\u4e86\u5f97\u7b49\u660e\u5929\uff1b\u9694\u5929\u508d\u665a\u4f60\u8d70\u53bb7-11\u60f3\u53d6\u8ca8\u9084\u662f\u6c92\u5230\u8ca8\uff1b\u6253\u53bb\u8ca8\u904b\u7684\u6843\u5712\u5206\u516c\u53f8\uff0c\u7e3d\u6a5f\u8aaa\u53f8\u6a5f\u51fa\u9580\u4e86\u4f46\u4e0d\u78ba\u5b9a\u4f55\u6642\u6703\u9001\u5230\u90a3\u7ad97-11\uff1b\u4f60\u8981\u5230\u4e86\u53f8\u6a5f\u7684\u96fb\u8a71\uff0c\u53f8\u6a5f\u8ddf\u4f60\u8aaa\u4eca\u5929\u4e0b\u96e8\u52a0\u4e0a\u8ca8\u91cf\u5927\u8981\u665a\u4e0a8\u9ede\u4ee5\u5f8c\u624d\u6703\u9001\u5230\u90a3\u7ad9\u3002<br>\u70ba\u4e86\u9019\u5e7e\u4ef6\u8863\u670d\uff0c\u4f60\u6253\u4e866\u901a\u96fb\u8a71\u3001\u8dd1\u4e863\u8d9f7-11\u624d\u62ff\u5230\u5b83\u5011\uff0c\u9019\u9084\u53ea\u6709\u4e09\u95dc\uff08\u7db2\u62cd\u5ee0\u5546\u3001\u8ca8\u904b\u516c\u53f8\u7e3d\u516c\u53f8\u3001\u8ca8\u904b\u516c\u53f8\u6843\u5712\u5206\u516c\u53f8\uff09\uff1b\u5982\u679c\u4eca\u5929\u7e3d\u5171\u8981\u8dd1\u4f60\u81ea\u5df1\u7684\u90e8\u9580\u7d93\u7406\u3001\u8655\u9577\u3001\u8ca1\u52d9\u8655\u3001\u6cd5\u52d9\u8655\u3001\u526f\u7e3d\u8fa6\u516c\u5ba4\u3001\u7e3d\u7d93\u7406\u8fa6\u516c\u5ba4\u516d\u95dc\u5462\uff1f<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img decoding=\"async\" width=\"469\" height=\"364\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-25B4-25A9-25E6-25BD-25B0.jpg\" alt=\"\u5d29\u6f70RRRR\" class=\"wp-image-29614\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-25B4-25A9-25E6-25BD-25B0.jpg 469w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-25B4-25A9-25E6-25BD-25B0-300x233.jpg 300w\" sizes=\"(max-width: 469px) 100vw, 469px\" \/><\/figure><\/div>\n\n\n\n<p>\u800c\u4e14\uff0c\u4e0d\u662f\u53ea\u6709\u5408\u7d04\u9001\u7c3d\u5448\u7684\u7576\u4e0b\u9ebb\u7169\u800c\u5df2\uff0c\u5176\u4ed6\u8209\u51e1\u5408\u7d04\u6838\u51c6\u5f8c\u4fdd\u5b58\u53ca\u8abf\u95b1\u554f\u984c\uff1b\u5408\u7d04\u4fdd\u5bc6\u554f\u984c\uff1b\u55ae\u4e00\u5408\u7d04\u5f8c\u7e8c\u662f\u5426\u7e8c\u7d04\u3001\u591a\u4e45\u7e8c\u7d04\u4e00\u6b21\u3001\u7e8c\u7d04\u689d\u4ef6\u7b49\u7b49\u2026\u5168\u90fd\u9ebb\u7169\u5f97\u8981\u547d\uff01\uff01 <\/p>\n\n\n\n<p>\u4f46\u73fe\u5728\uff0c\u6211\u5011\u8cb7\u7db2\u62cd\u6642\u90fd\u53ef\u4ee5\u76f4\u63a5\u5f9e\u8a02\u55ae\u4e0a\u67e5\u5230\u76ee\u524d\u9001\u8ca8\u72c0\u614b\uff1a\u300c\u6536\u5230\u8a02\u55ae\u300d\u3001\u300c\u5305\u88dd\u4e2d\u5f85\u51fa\u8ca8\u300d\u3001\u300c\u5df2\u51fa\u8ca8\u300d\u3001\u300c\u5df2\u9001\u9054\uff2f\uff2f\u9580\u5e02\u300d\uff0c\u9019\u5c31\u662f\u96fb\u5b50\u7cfb\u7d71\u7684\u9b45\u529b\u3002\u4f60\u53ef\u4ee5\u9760\u5b83\u7701\u7565\u5f88\u591a\u300c\u4eba\u5de5\u4f86\u56de\u78ba\u8a8d\u300d\u7684\u6642\u9593\uff0c\u4f60\u516c\u53f8\u539f\u672c\u5728\u9019\u4ef6\u4e8b\u4e0a\u9762\u8981\u82b1\u8cbb\u7684\u6642\u9593\u8d8a\u591a\uff0c\u300c\u96fb\u5b50\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u300d\u5c31\u80fd\u5e6b\u4f60\u5011\u7701\u4e0b\u8d8a\u591a\u6642\u9593\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u5982\u4f55\u6311\u9078<\/strong><\/h3>\n\n\n\n<p>\u6bcf\u9593\u516c\u53f8\u7684\u5167\u90e8\u6d41\u7a0b\u90fd\u4e0d\u76e1\u76f8\u540c\uff0c\u6240\u4ee5\u6700\u91cd\u8981\u7684\u662f\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u6d41\u7a0b\u8ddf\u4f60\u5011\u516c\u53f8\u6d41\u7a0b\u662f\u5426\u7b26\u5408\u3002\u8209\u4f8b\u4f86\u8aaa\uff0c\u5047\u8a2d\u67d0A\u516c\u53f8\u670d\u52d9\u9805\u76ee\u70ba\u5354\u52a9\u5ba2\u6236\u8fa6\u7406\u4e16\u754c\u5404\u570b\u7684\u5de5\u5546\u767b\u8a18\uff0c\u4f46\u662f\u53bb\u8ddf\u4eba\u5bb6\u8cb7\u4e00\u822c\u5de5\u5ee0\u5728\u7528\u7684\u9032\u92b7\u5b58\u7cfb\u7d71\uff0c\u67d0A\u516c\u53f8\u5b83\u5011\u6c92\u6709\u6240\u8b02\u7684\u9032\u8ca8\u3001\u5b58\u8ca8\u3001\u5eab\u623f\u7de8\u865f\uff0c\u92b7\u8ca8\u7684\u90e8\u4efd\u4e5f\u4e0d\u50c5\u50c5\u662f\u958b\u8a02\u55ae\u6216\u92b7\u8ca8\u55ae\u7136\u5f8c\u51fa\u8ca8\u5c31\u597d\uff0c\u800c\u662f\u9700\u8981\u4f9d\u64da\u4e0d\u540c\u570b\u5bb6\u4e0d\u540c\u516c\u53f8\u985e\u5225\u6709\u4e0d\u540c\u7684\u6642\u7a0b\u53ca\u6b65\u9a5f\u3002<br>\u67d0A\u516c\u53f8\u8cb7\u4e86\u4e00\u500b\u4e0d\u9069\u5408\u7684\u7cfb\u7d71\uff0c\u4e0b\u5834\u5c31\u662f\u70ba\u4e86\u914d\u5408\u7cfb\u7d71\u53ea\u80fd\u6539\u8b8a\u81ea\u5df1\u7684\u4f5c\u696d\u6d41\u7a0b\uff0c\u9019\u5c31\u50cf\u539f\u672c\u67094\u96bb\u624b4\u96bb\u8173\u7684\u4eba\uff08\u7ae0\u9b5a\uff1f\uff09\u53bbH&amp;M\u8cb7\u4e86\u4e00\u5957\u897f\u88dd\uff0c\u7136\u5f8c\u5984\u60f3\u628a\u81ea\u5df1\u6240\u6709\u624b\u8ddf\u8173\u585e\u9032\u897f\u88dd\u88e1\uff0c\u6700\u5f8c\u4f60\u4e0d\u662f\u62534\u500b\u6d1e\u8b93\u624b\u8173\u6c92\u8896\u5b50\u6c92\u8932\u7ba1\u7684\u4f38\u51fa\u4f86\u3001\u5c31\u662f\u53ea\u80fd\u628a\u591a\u51fa\u4f86\u7684\u624b\u8173\u780d\u6389\u3002<br>\u6240\u4ee5\u5982\u679c\u4f60\u5011\u516c\u53f8\u6d41\u7a0b\u5f88\u666e\u901a\uff0c\u90a3\u4f60\u53ef\u4ee5\u6311\u7684\u7cfb\u7d71\u6703\u6bd4\u8f03\u591a\uff1b\u4f46\u5982\u679c\u4f60\u5011\u516c\u53f8\u6d41\u7a0b\u6bd4\u8f03\u300c\u7368\u7279\u300d\uff0c\u90a3\u4f60\u80fd\u6311\u7684\u7cfb\u7d71\u76f8\u5c0d\u7684\u4e5f\u6703\u6bd4\u8f03\u5c11\u3001\u751a\u81f3\u9700\u8981\u984d\u5916\u5ba2\u88fd\u5316\uff0c\u9019\u4e9b\u90fd\u52d9\u5fc5\u8981\u5728\u8cfc\u8cb7\u4e4b\u524d\u5148\u505a\u597d\u78ba\u8a8d\uff01<\/p>\n\n\n\n<p>\u6d41\u7a0b\u78ba\u5b9a\u6709\u7b26\u5408\u5f8c\uff0c\u518d\u4f86\u624d\u662f\u53c3\u8003\u5404\u7cfb\u7d71\u7684\u52a0\u503c\u529f\u80fd\u53ca\u6bd4\u50f9\uff0c\u6bd4\u65b9\u8aaa\u7a3d\u6838\u5831\u8868\u3001\u5408\u7d04\u8abf\u95b1\u7533\u8acb\u3001\u7e8c\u7d04\u6216\u9032\u5ea6\u63d0\u9192\u3001\u4f75\u6848\uff08\u5c08\u6848\uff09\u529f\u80fd\u3001\u624b\u6a5f\u5be9\u6838\u6a21\u7d44\u2026\u7b49\u7b49\u7b49\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>ECS\u65b0\u589e\u529f\u80fd\u2500\u900f\u904eBIP\u4e0a\u50b3\u6a94\u6848\u81f3\u5340\u584a\u93c8\u7ba1\u7406\u5236\u5ea6<\/strong><\/h3>\n\n\n\n<p>\u9019\u88e1\u4e0d\u5f97\u4e0d\u63a8\u85a6\u4e00\u4e0b\u6211\u5011\u5bb6\u7684<a href=\"https:\/\/www.innovue.ltd\/products-ecs\/\" target=\"_blank\" rel=\"noreferrer noopener\">ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71<\/a>\uff0c\u5b83\u9664\u4e86\u63d0\u4f9b\u5f88\u591a\u5ba2\u88fd\u5316\u9078\u9805\u4f9b\u5ba2\u6236\u6311\u9078\u5916\uff0c\u6700\u8fd1\u4e5f\u65b0\u589e\u4e86\u4e00\u500b\u300cBIP\u4e0a\u50b3\u5340\u584a\u93c8\u6a21\u7d44\u300d\u3002\u65b0\u7a4e\u6578\u4f4d\u6587\u5275\u5229\u7528\u300c\u5340\u584a\u93c8\u300d\u4e0d\u53ef\u7ac4\u6539\u53ca\u53bb\u4e2d\u5fc3\u5316\u7b49\u7279\u6027\u3001\u5c07\u6bcf\u500b\u6a94\u6848\u4ee5\u96dc\u6e4a\u6f14\u7b97\u6cd5\uff08Hashing algorithms\uff09\u53d6\u51fa\u7368\u4e00\u7121\u4e8c\u7684\u3010\u6a94\u6848\u6307\u7d0b\u3011\uff0c\u5c07\u6307\u7d0b\u9001\u53bb\u300cBIP\u5340\u584a\u93c8\u9a57\u8b49\u4e2d\u5fc3\u300d\uff0c\u4fdd\u5b58\u5728\u5340\u584a\u93c8\u4e2d\uff0c\u5354\u52a9ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u88e1\u7684\u5408\u7d04\u6a94\u6848\u53d6\u5f97\u9a57\u8b49\u4e2d\u5fc3\u7684\u8b49\u66f8\uff0c\u8f15\u9b06\u9032\u884c\u96fb\u5b50\u5b58\u8b49\uff0c\u662f\u4e0d\u662f\u8d85\u65b9\u4fbf\u7684\uff01\uff01<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E6-25B5-2581-25E7-25A8-258B.png\" alt=\"ECS\u900f\u904eBIP\u4e0a\u50b3\u6a94\u6848\u81f3\u5340\u584a\u93c8\" class=\"wp-image-29616\" width=\"840\" height=\"358\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E6-25B5-2581-25E7-25A8-258B.png 640w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E6-25B5-2581-25E7-25A8-258B-300x128.png 300w\" sizes=\"(max-width: 840px) 100vw, 840px\" \/><\/figure><\/div>\n\n\n\n<p>\u5982\u679c\u60f3\u4e86\u89e3\u66f4\u591a\u53ef\u4ee5\u53c3\u8003<a href=\"https:\/\/www.innovue.ltd\/news\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u66f4\u65b0\u60c5\u5831<\/a>\u4ee5\u53ca\u6211\u5011\u7279\u5225\u4f01\u5283\u7684<a href=\"https:\/\/www.youtube.com\/watch?v=q8gFqr4lqf8&amp;list=PLl5WgtLRp-DAP7BWNTXhzCYD5cfrYej42\" target=\"_blank\" rel=\"noreferrer noopener\">\u300cIN\uff0c\u624d\u65bd\u6559\u300d\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011<\/a>\uff0c\u4e5f\u6b61\u8fce\u6b63\u5728\u6311\u9078\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u6367\u7531\u5011\u627e\u6211\u5011<a href=\"https:\/\/apply.innovue.ltd\/Pages\/apply.html?productName=ecs\" target=\"_blank\" rel=\"noreferrer noopener\">\u514d\u8cbb\u8aee\u8a62<\/a>\u3002<\/p>\n\n\n\n<p>\u81f3\u65bc\u5176\u4ed6\u5408\u7d04\u7ba1\u7406\u7684\u5c0f\u79d8\u8a23\uff0c\u90fd\u6703\u5728\u65e5\u5f8c\u9678\u7e8c\u5206\u4eab\u7d66\u5404\u4f4d\u3002 \u6709\u5176\u4ed6\u60f3\u8981\u4e86\u89e3\u7684\u4e3b\u984c\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u7559\u8a00\u7d66\u6211\u5011\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u76ee\u524d\u9084\u662f\u6709\u5f88\u591a\u4f01\u696d\u4f7f\u7528\u7d19\u672c+excel\u4f86\u7ba1\u7406\u5408\u7d04\uff0c\u9019\u7a2e\u7ba1\u7406\u65b9\u5f0f\u6703\u9047\u5230\u4ec0\u9ebc\u554f\u984c\uff1f\u4ec0\u9ebc\u6a23\u7684\u516c\u53f8\u5efa\u8b70\u6539\u7528\u96fb\u5b50\u7cfb\u7d71\u7ba1\u7406\uff1f\u5e02\u9762\u4e0a\u9019\u9ebc\u591a\u7cfb\u7d71\u53c8\u8a72\u600e\u9ebc\u6311\u9078\u5462\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n","protected":false},"author":1,"featured_media":32339,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[167,9],"tags":[145,129],"class_list":["post-32335","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-expertcanhelpanalysis","category-blog","tag-145","tag-129"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/32335","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=32335"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/32335\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/32339"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=32335"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=32335"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=32335"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}