{"id":32511,"date":"2020-07-20T12:00:40","date_gmt":"2020-07-20T04:00:40","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=32511"},"modified":"2023-06-27T09:27:13","modified_gmt":"2023-06-27T01:27:13","slug":"qualcomm-2","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/qualcomm-2\/","title":{"rendered":"\u5225\u4eba\u8ce3\u81ea\u5bb6\u7684\u624b\u6a5f\uff0c\u70ba\u4ec0\u9ebc\u4f60\u4e5f\u80fd\u62bd\u6210\uff1f\uff01\u9760\u5c08\u5229\u8cfa\u98fd\u98fd\u7684\u9ad8\u901a"},"content":{"rendered":"\n<p>\u51e1\u662f\u5c0d\u7121\u7dda\u901a\u8a0a\u6280\u8853\u6709\u6d89\u7375\u7684\u670b\u53cb\uff0c\u61c9\u8a72\u90fd\u807d\u904e\u9019\u9593\u4f4d\u65bc\u7f8e\u570b\u7684\u7121\u7dda\u96fb\u901a\u4fe1\u6280\u8853\u7814\u767c\u516c\u53f8\u300c\u9ad8\u901a\uff08Qualcomm\uff09\u300d\uff0c\u5b83\u53ef\u662f\u582a\u7a313G\u6642\u4ee3\u552f\u4e00\u7684\u901a\u8a0a\u9738\u4e3b\u3002\u4f60\u77e5\u9053\u9ad8\u901a\u6709\u4ec0\u9ebc\u904e\u4eba\u4e4b\u8655\uff0c\u70ba\u4f55\u53ef\u4ee5\u6bcf\u5e74\u8eba\u5728\u5c08\u5229\u4e0a\u5c31\u8cfa\u9032\u4e00\u5927\u5806\u767d\u82b1\u82b1\u7684\u9280\u5b50\u55ce\uff1f<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n\n\n\n<ol class=\"has-medium-font-size wp-block-list\"><li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/qualcomm\/#nnsection-1\"><a href=\"https:\/\/www.innovue.ltd\/blog\/qualcomm\/#nnsection-1\">\u9ad8\u901a\u5c08\u5229\u7246\uff08QualcommPatentWall\uff09<\/a><\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/qualcomm\/#nnsection-1\"><a href=\"https:\/\/www.innovue.ltd\/blog\/qualcomm\/#nnsection-2\">\u9664\u4e86CDMA\uff0c\u9ad8\u901a\u9084\u6709\u54ea\u4e9b\u4e0d\u5f97\u4e86\u7684\u5c08\u5229\uff1f<\/a><\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/qualcomm\/#nnsection-1\"><a href=\"https:\/\/www.innovue.ltd\/blog\/qualcomm\/#nnsection-3\">\u5c08\u5229\u5e03\u5c40\u4ef0\u8cf4\u516c\u53f8\u5c0d\u667a\u6167\u8ca1\u7522\u6b0a\u7684\u91cd\u8996<\/a><\/a><\/li><\/ol>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u9ad8\u901a\u5c08\u5229\u7246\uff08QualcommPatentWall\uff09<\/strong><\/h3>\n\n\n\n<p>\u9ad8\u901a\u5c0d\u884c\u52d5\u901a\u8a0a\u696d\u754c\u300c\u58df\u65b7\u300d\u7684\u624b\u6bb5\u5341\u5206\u9ad8\u62db\uff1a\u51e1\u662f\u4f7f\u7528\u9ad8\u901a\u6676\u7247\u7684\u667a\u6167\u578b\u624b\u6a5f\u90fd\u8981\u7e73\u6388\u6b0a\u8cbb\uff0c\u800c\u4e14\u7e73\u8cbb\u65b9\u5f0f\u662f\u8ce3\u4e00\u652f\u7e73\u4e00\u652f\u3002\u66f4\u731b\u7684\u662f\uff0c\u300c\u624b\u6a5f\u8ce3\u8d8a\u8cb4\u5fc5\u9808\u8981\u7e73\u8d8a\u591a\u300d\uff0c\u56e0\u70ba\u6388\u6b0a\u8cbb\u7684\u8a08\u7b97\u57fa\u790e\u662f\u300c\u624b\u6a5f\u552e\u50f9\u767e\u5206\u6bd4\u300d\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u6211\u7576\u521d\u8cb7\u54c0\u9cf3\u82b1\u7684\u4e09\u3001\u56db\u842c\uff0c\u5176\u5be6\u6709\u597d\u5e7e\u767e\u584a\u662f\u88ab\u9ad8\u901a\u7d66\u6536\u8d70\u7684\u55ce\uff1f \u6c92\u932f\uff0c\u6bd4\u65b9\u8aaa2019\u5e74\u9ad8\u901a\u7b2c\u4e09\u5b63\u8ca1\u5831\uff0c\u5c31\u986f\u793a\u6536\u5230\u4f86\u81ea\u860b\u679c\u7684\u4e00\u6b21\u6027\u6388\u6b0a\u91d1\u652f\u4ed8\uff0c\u91d1\u984d\u9ad8\u905447\u5104\u7f8e\u5143\u3002<br>\u5929\u554a\uff01\u9ad8\u901a\u5230\u5e95\u6709\u4ec0\u9ebc\u904e\u4eba\u4e4b\u8655\uff0c\u53ef\u4ee5\u9019\u6a23\u6bcf\u5e74\u8eba\u5728\u5c08\u5229\u4e0a\u5c31\u8cfa\u9032\u4e00\u5927\u5806\u767d\u82b1\u82b1\u7684\u9280\u5b50\uff01(\u6c23\u6c23\u6c23.jpg)<br>\u5225\u6c23\u5225\u6c23\uff0c\u9ad8\u901a\u53ef\u4e0d\u662f\u4ec0\u9ebc\u6cdb\u6cdb\u4e4b\u8f29\uff0c\u9019\u4e9b\u6536\u5165\u53ef\u4ee5\u8aaa\u4f86\u81ea\u5b8399\u5206\u7684\u52aa\u529b\u4ee5\u53ca1\u5206\u7684\u904b\u6c23\u3002<strong>\u00a0<\/strong><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img fetchpriority=\"high\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/patents-2Bwall.jpg\" alt=\"\u9ad8\u901a\u5c08\u5229\u7246\" class=\"wp-image-29620\" width=\"739\" height=\"430\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/patents-2Bwall.jpg 640w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/patents-2Bwall-300x174.jpg 300w\" sizes=\"(max-width: 739px) 100vw, 739px\" \/><\/figure><\/div>\n\n\n\n<p>\u8d70\u9032\u9ad8\u901a\u4f4d\u65bc\u52a0\u5dde\u8056\u5730\u7259\u54e5\u7684\u672c\u90e8\uff0c\u8fce\u9762\u800c\u81f3\u4e00\u5835\u539a\u539a\u7684\u7246\u4e0a\uff0c\u9472\u5d4c\u8457\u9ad8\u901a\u6240\u6301\u6709\u95dc\u65bc\u884c\u52d5\u901a\u8a0a\u5c07\u8fd11400\u9805\u5c08\u5229\u3002<br>\u9019\u5c31\u662f\u8457\u540d\u7684\u300cQualcomm Patent Wall\u300d\u3002<br>\u9ad8\u901a\u5728\u5168\u7403\u7533\u8acb\u7684\u5c08\u5229\u7d04\u670916\u842c\u9918\u4ef6\uff0c\u5728\u5168\u7403\u5e02\u5834\u4e0a\u5c08\u5229\u5e03\u5c40\u7a4d\u6975\uff0c\u5176\u4e2d\u5c24\u5176\u662f\u300c\u4ee5CDMA\uff08Code-division multiple access\uff1a\u5206\u78bc\u591a\u91cd\u9032\u63a5\uff09\u70ba\u6280\u8853\u57fa\u790e\u7684\u7121\u7dda\u901a\u8a0a\u6280\u8853\u300d\u66f4\u53ef\u7a31\u505a\u662f\u5168\u4e16\u754c\u7684\u9818\u982d\u7f8a\uff0c\u8a31\u591a\u6280\u8853\u5927\u5ee0\u7684\u901a\u8a0a\u6280\u8853\u90fd\u67b6\u69cb\u65bc\u9ad8\u901a\u7684\u6280\u8853\u4e0a\u3001\u6216\u5728\u767c\u5c55\u7522\u54c1\u6642\u9700\u8981\u642d\u8f09\u9ad8\u901a\u7684\u6676\u7247\u4ee5\u63d0\u9ad8\u7522\u54c1\u6027\u80fd\uff0c\u4f7f\u5f97\u9ad8\u901a\u516c\u53f8\u6210\u70ba\u7368\u9738\u4e00\u65b9\u7684\u6280\u8853\u4f9b\u61c9\u5546\u3002<br>\u9ad8\u901a\u7684\u5c08\u5229\u6388\u6b0a\u7b56\u7565\u8207\u6536\u5165\u6709\u591a\u53ef\u89c0\u5462\uff1f\u6839\u64da\u4ed6\u5011\u5bb62018\u5e74\u7684\u71df\u6536\u7d71\u8a08\uff0c\u4ee5\u300cCDMA\u6280\u8853\u70ba\u57fa\u790e\u7684\u76f8\u95dc\u6536\u5165\u300d\u9ad8\u9054172\u5104\u7f8e\u5143\uff0c\u4f86\u81ea\u300c\u6280\u8853\u6388\u6b0a\u7684\u6536\u5165\u300d\u670951\u5104\u7f8e\u5143\uff0c\u4e0a\u8ff0\u5169\u9805\u6536\u5165\u5360\u4e862018\u5e74\u6574\u9ad4\u71df\u6536\u768498.31%\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-259C-2593-25E9-25A4-2585-25E5-259C-2596.jpg\" alt=\"\u9ad8\u901a\u516c\u53f82018\u5e74\u6536\u5165\u4f54\u6bd4\u5206\u6790\" class=\"wp-image-29622\" width=\"612\" height=\"465\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-259C-2593-25E9-25A4-2585-25E5-259C-2596.jpg 791w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-259C-2593-25E9-25A4-2585-25E5-259C-2596-300x228.jpg 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-259C-2593-25E9-25A4-2585-25E5-259C-2596-768x584.jpg 768w\" sizes=\"(max-width: 612px) 100vw, 612px\" \/><\/figure><\/div>\n\n\n\n<p>\u7c21\u55ae\u4f86\u8aaa\uff0c\u9ad8\u901a\u8e29\u4f4f\u4e86\u884c\u52d5\u901a\u8a0a\u88e1\u9762\u5fc5\u5099\u7684\u300c\u7a2e\u5b50\u5c08\u5229\u300d\uff0c\u5c0e\u81f4\u5176\u4ed6\u4eba\u60f3\u5f80\u524d\u8d70\u7684\u6642\u5019\u90fd\u5f97\u5148\u4ed8\u51fa\u4e00\u7b46\u300c\u904e\u8def\u8cbb\u300d\uff0c\u4e5f\u56e0\u6b64\u624d\u6703\u8b93\u4f60\u7522\u751f\u4ed6\u53ef\u4ee5\u8eba\u8457\u8cfa\u7684\u932f\u89ba\uff0c\u4f46\u5176\u5be6\u9019\u9700\u8981\u4e8b\u524d\u5c31\u5148\u57f7\u884c\u975e\u5e38\u5b8c\u5584\u7684\u5e03\u5c40\u624d\u6709\u53ef\u80fd\u9054\u6210\u9019\u7a2e\u6548\u679c\u3002<\/p>\n\n\n\n<p>\u65e9\u5728\u53e4\u65e9\u76842G\u6642\u4ee3\uff0c\u9ad8\u901a\u5c31\u52d5\u4f5c\u9023\u9023\u3002\u7121\u8ad6\u662f\u9f90\u5927\u5f8b\u5e2b\u8ecd\u5718\u57f7\u884c\u7684\u4f75\u8cfc\u6216\u63a7\u544a\u5c0d\u624b\u5c08\u5229\u4fb5\u6b0a\u7b49\u5c08\u5229\u6230\uff1b\u6216\u662f\u5927\u91cf\u7533\u8acbCDMA\u6280\u8853\u7684\u5916\u570d\u5c08\u5229\uff0c\u7136\u5f8c\u5ba3\u544a\u8a72\u6280\u8853\u70ba\u65b0\u6280\u8853\u7684\u4e00\u74b0\uff0c\u5fb9\u5e95\u7531\u5167\u800c\u5916\u5c01\u6bba\u5176\u4ed6\u4eba\u7814\u767cCDMA\u6240\u6709\u6280\u8853\uff1b\u518d\u4e0d\u7136\u5c31\u662f\u534a\u8cb7\u534a\u76f8\u9001\u7684\u8981\u6c42\u5404\u5927\u624b\u6a5f\u5ee0\u8207\u9ad8\u901a\u5f7c\u6b64\u4e4b\u9593\u5c08\u5229\u76f8\u4e92\u6388\u6b0a\u2026\u5176\u904b\u7c4c\u5e37\u5e44\u7684\u80fd\u529b\u53ef\u4ee5\u8aaa\u6bd4\u5bae\u9b25\u5287\u9084\u8981\u7cbe\u91c7\u3002<\/p>\n\n\n\n<p>\u4e5f\u56e0\u6b64\uff0c\u5373\u4f7f\u9032\u51653G\u6642\u4ee3\u4e4b\u5f8c\uff0c\u7121\u8ad6\u5927\u5bb6\u4f7f\u7528\u7684\u662f\u54ea\u4e00\u7a2e\u901a\u8a0a\u65b9\u5f0f\uff0c\u90fd\u6703\u78b0\u89f8\u5230CDMA\u7684\u5e95\u5c64\u5c08\u5229\u6280\u8853\uff0c\u5404\u5bb6\u624b\u6a5f\u5ee0\u90fd\u7121\u53ef\u907f\u514d\u7684\u88ab\u9ad8\u901a\u786c\u751f\u751f\u5543\u6389\u4e86\u4e00\u584a\u5229\u6f64\u5927\u9905\uff0cSoC\u6676\u7247\uff08\u7cfb\u7d71\u55ae\u6676\u7247\uff09\u7684\u7814\u767c\u66f4\u662f\u8b93\u9ad8\u901a\u7ad9\u7a69\u4e86\u667a\u6167\u578b\u624b\u6a5f\u6676\u7247\u754c\u9738\u4e3b\u7684\u5a01\u540d\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u9664\u4e86CDMA\uff0c\u9ad8\u901a\u9084\u6709\u54ea\u4e9b\u4e0d\u5f97\u4e86\u7684\u5c08\u5229\uff1f<\/strong><\/h3>\n\n\n\n<p>2019\u5e74\uff0c\u9ad8\u901a\u526f\u7e3d\u88c1Marta Karczewicz\u535a\u58eb\u4ee5\u300cAdvances in video compression\u2014\u6539\u826f\u8996\u8a0a\u58d3\u7e2e\u6280\u8853\u300d\u7372\u5f97\u6b50\u6d32\u5c08\u5229\u5c40(EPO)\u63d0\u540d\u7d42\u8eab\u6210\u5c31\u734e\u3002\u900f\u904e\u6b64\u767c\u660e\u53ef\u5c07\u5f71\u97f3\u6578\u64da\u9032\u884c\u58d3\u7e2e\uff0c\u4e26\u85c9\u7531\u7db2\u8def\u50b3\u8f38\uff0c\u4f7f\u5f71\u50cf\u65bc\u7db2\u8def\u7684\u53e6\u4e00\u7aef\u91cd\u73fe\u5728\u96fb\u8166\u3001\u624b\u6a5f\u3001\u96fb\u8996\u7b49\u8a2d\u5099\u4e0a\uff0c\u76ee\u524d\u5e02\u9762\u4e0a\u6709\u540d\u7684Netflix\u3001Amazon Prime Video\u3001YouTube\uff0cSpotify\u3001Twitch\u7b49\uff0c\u4f7f\u7528\u7684\u90fd\u662f\u6240\u8b02\u7684\u300cVideo Compression(\u8996\u8a0a\u58d3\u7e2e)\u300d\uff0c\u4e5f\u5c31\u662f\u4e32\u6d41\u5f71\u97f3\u50b3\u8f38\u6280\u8853\u3002<br>\u4ec0\u9ebc\u662f\u8996\u8a0a\u58d3\u7e2e\u5462\uff1f\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u6211\u5011\u5e38\u5728\u624b\u6a5f\u3001\u96fb\u8166\u3001\u96fb\u8996\u7b49\u4e0d\u540c\u986f\u793a\u88dd\u7f6e\u4e2d\u770b\u5f71\u7247\uff0c\u800c\u9019\u4e9b\u8996\u8a0a\u6a94\u6848\u7684\u6578\u64da\u91cf\u9f90\u5927\uff0c\u5728\u900f\u904e\u7db2\u8def\u6216\u7e9c\u7dda\u9032\u884c\u8a0a\u865f\u50b3\u8f38\u6642\uff0c\u9700\u8981\u6709\u4e00\u500b\u65b9\u6cd5\u4f86\u6e1b\u5c11\u6578\u64da\u91cf\uff0c\u8b93\u50b3\u8f38\u53ef\u4ee5\u9806\u66a2\u9032\u884c\uff0c\u4f46\u5728\u8cc7\u8a0a\u6e1b\u91cf\u7684\u540c\u6642\uff0c\u4e5f\u9700\u8981\u78ba\u4fdd\u5f71\u50cf\u54c1\u8cea\u7dad\u6301\uff0c\u7562\u7adf\u73fe\u5728\u5927\u5bb6\u773c\u775b\u90fd\u5f88\u6311\uff0c\u6211\u6bcf\u6b21\u770b\u5230720P\u7684\u5f71\u7247\u90fd\u89ba\u5f97\u8fa3\u773c\u775b\uff0c\u90a3\u7a2e\u53e4\u65e9\u4ee5\u524d\u7684360P\u66f4\u662f\u5982\u540c\u6253\u4e86\u99ac\u8cfd\u514b\u4e00\u822c\u8b93\u6211\u4ec0\u9ebc\u90fd\u770b\u4e0d\u898b\u3002?_?<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img decoding=\"async\" width=\"636\" height=\"258\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E9-25A6-25AC-25E8-25B3-25BD-25E5-2585-258B.jpeg\" alt=\"360P\u5f71\u50cf\" class=\"wp-image-29624\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E9-25A6-25AC-25E8-25B3-25BD-25E5-2585-258B.jpeg 636w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E9-25A6-25AC-25E8-25B3-25BD-25E5-2585-258B-300x122.jpeg 300w\" sizes=\"(max-width: 636px) 100vw, 636px\" \/><\/figure><\/div>\n\n\n\n<p>\u5728\u904e\u53bb20\u5e74\u4e2d\uff0c\u9ad8\u901a\u526f\u7e3d\u88c1\u6301\u7e8c\u9032\u884c\u8996\u8a0a\u7684\u7de8\u89e3\u78bc\u5668\u6280\u8853\u7814\u767c\uff0c\u8b93\u5716\u50cf\u53ef\u4ee5\u58d3\u7e2e\u5343\u500d\uff0c\u4f46\u540c\u6642\u53c8\u53ef\u4ee5\u4fdd\u6301\u5f71\u50cf\u54c1\u8cea\uff0c\u8b93\u6c11\u773e\u900f\u904e\u5c11\u5c11\u7684\u6578\u64da\u91cf\u4fbf\u80fd\u4eab\u53d7\u7db2\u8def\u4e0a\u7684\u9ad8\u6e05\u5f71\u7247\uff0c\u800c\u9019\u9805\u6280\u8853\u672a\u4f86\u4e5f\u5c07\u96a8\u84575G\u6280\u8853\u6210\u719f\uff0c\u5ee3\u6cdb\u61c9\u7528\u65bc\u9060\u7aef\u91ab\u7642\u3001\u5065\u5eb7\u7167\u8b77\u7b49\u5275\u65b0\u670d\u52d9\u4e0a\u3002<\/p>\n\n\n\n<p>\u672c\u6b21\u9ad8\u901a\u526f\u7e3d\u88c1\u7372\u5f97\u63d0\u540d\u7684\u300c\u6539\u826f\u8996\u8a0a\u58d3\u7e2e\u6280\u8853(Advances in video compression)\u300d\u6280\u8853\u4e2d\uff0c\u5c0d\u61c9\u4e4b\u6b50\u6d32\u5c08\u5229\u5305\u62ec\u6709\uff1a<\/p>\n\n\n\n<ol class=\"wp-block-list\"><li>EP2074828(Efficient significant coefficients coding in scalable video codecs)<\/li><li>EP2304961(Rate-distortion defined interpolation for video coding based on fixed filter or adaptive filter)<\/li><li>EP2165542(Adaptive coefficient scanning in video coding)\u4e09\u4ef6\u3002<\/li><\/ol>\n\n\n\n<p>\u9019\u4e09\u7b46\u5c08\u5229\u4e3b\u8981\u6280\u8853\u5167\u5bb9\u90fd\u662f\u300c\u8996\u8a0a\u7de8\u89e3\u78bc\u300d\u6280\u8853\uff0c\u5176\u4e2d\u53c8\u4ee5EP2165542\u5c08\u5229\u6700\u70ba\u91cd\u8981\uff0c\u4ee5<a href=\"https:\/\/www.innovue.ltd\/products-webpat\/\" target=\"_blank\" rel=\"noreferrer noopener\">WEBPAT\u7cfb\u7d71<\/a>\u67e5\u8a62\uff0c\u53ef\u770b\u5230\u8a72\u5c08\u5229\u5728\u5168\u7403\u5171\u670947\u4ef6\u5c08\u5229\u5bb6\u65cf\uff0c\u5e03\u5c40\u570b\u5bb6\u904d\u53ca\u7f8e\u570b\u3001\u6b50\u76df\u3001WO\u3001\u65e5\u672c\u3001\u97d3\u570b\u3001\u4e2d\u83ef\u6c11\u570b\u3001\u4e2d\u570b\u5927\u9678\u3001\u52a0\u62ff\u5927\u3001\u5df4\u897f\u3001\u4fc4\u7f85\u65af\u3001\u4e39\u9ea5\u3001\u8461\u8404\u7259\u3001\u897f\u73ed\u7259\u7b4913\u500b\u570b\u5bb6\/\u5730\u5340\uff0c\u5728\u7f8e\u570b\u7684\u5c08\u5229\u5e03\u5c40\u4ef6\u6578\u67096\u4ef6\uff0c\u662f\u6280\u8853\u5e03\u5c40\u6700\u6df1\u7684\u570b\u5bb6\uff1b\u65e5\u672c\u3001\u97d3\u570b\u4e5f\u5206\u5225\u67095\u4ef6\uff0c\u4e0d\u60f6\u591a\u8b93\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-259C-25B0-25E5-259C-2596.png\" alt=\"EP2165542\u5168\u7403\u5e03\u5c40\" class=\"wp-image-29626\" width=\"885\" height=\"420\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-259C-25B0-25E5-259C-2596.png 800w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-259C-25B0-25E5-259C-2596-300x143.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/25E5-259C-25B0-25E5-259C-2596-768x365.png 768w\" sizes=\"(max-width: 885px) 100vw, 885px\" \/><\/figure><\/div>\n\n\n\n<p>\u4e14\u9019\u7b46\u5c08\u5229\uff0c\u57282008\u5e74\u63d0\u51fa\u7533\u8acb\u5f8c\u4fbf\u8fc5\u901f\u65bc\u540c\u4e00\u5e74\u5ea6\u572813\u500b\u570b\u5bb6\u9032\u884c\u5e03\u5c40\uff0c\u986f\u793a\u9ad8\u901a\u5c0d\u65bc\u9019\u9805\u6280\u8853\u7684\u91cd\u8996\uff0c\u76f4\u63a5\u5448\u73fe\u8a08\u756b\u6027\u7684\u91dd\u5c0d\u540c\u4e00\u6280\u8853\u6492\u4e0b\u5929\u7f85\u5730\u7db2\uff0c\u4ee5\u4fdd\u8b77\u5b8c\u6574\u7684\u6280\u8853\u5167\u5bb9\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/timeline.jpg\" alt=\"EP2165542B1\u5c08\u5229\u5e03\u5c40\" class=\"wp-image-29628\" width=\"705\" height=\"705\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/timeline.jpg 640w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/timeline-300x300.jpg 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2020\/12\/timeline-150x150.jpg 150w\" sizes=\"(max-width: 705px) 100vw, 705px\" \/><\/figure><\/div>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u5c08\u5229\u5e03\u5c40\u4ef0\u8cf4\u516c\u53f8\u5c0d\u667a\u6167\u8ca1\u7522\u6b0a\u7684\u91cd\u8996<\/strong><\/h3>\n\n\n\n<p>\u5c08\u5229\u5e03\u5c40\u4e0d\u4fbf\u5b9c\uff0c\u5982\u540c<a href=\"https:\/\/www.innovue.ltd\/blog\/keywordexpansion\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u5982\u4f55\u5feb\u901f\u64f4\u5145\u95dc\u9375\u5b57<\/a>\u9019\u7bc7\u88e1\u9762\u6709\u8aaa\u5230\uff0c\u6bcf\u7b46\u5c08\u5229\u90fd\u9700\u8981\u7e73\u4ea4\u5e74\u8cbb\uff0c\u4e00\u65e6\u5c08\u5229\u6b0a\u4eba\u672a\u4f9d\u898f\u5b9a\u6642\u9593\u7e73\u8cbb\uff0c\u4fbf\u6703\u55aa\u5931\u5c08\u5229\u6b0a\u3002\u540c\u4e00\u4ef6\u5c08\u5229\u4f48\u5c40\u65bc13\u500b\u570b\u5bb6\uff0c\u7e73\u7684\u5e74\u8cbb\u5c31\u786c\u751f\u751f\u662f\u5225\u4eba\u7684\u597d\u5e7e\u5341\u500d\uff0c\u610f\u7fa9\u5728\u54ea\u88e1\uff1f \u9858\u610f\u4e0b\u91cd\u91d1\u6492\u4e0b\u9019\u7a2e\u5929\u7f85\u5730\u7db2\uff0c\u4ee3\u8868\u9ad8\u901a\u662f\u5982\u6b64\u7684\u91cd\u8996\u667a\u6167\u8ca1\u7522\u6b0a\uff0c\u9019\u500b\u4f01\u696d\u6587\u5316\u5176\u5be6\u4f86\u81ea\u65bc\u9ad8\u901a\u5275\u8fa6\u4eba\u5384\u6587\uff0e\u96c5\u5404\u5e03\uff08Irwin Jacobs\uff09\u3002\u96c5\u5404\u5e03\u4f86\u81ea\u65bc\u9ebb\u7701\u7406\u5de5\u5b78\u9662\uff0c\u4e5f\u662f\u5168\u7403\u901a\u8a0a\u5b78\u754c\u7684\u6b0a\u5a01\u4eba\u7269\uff0c1985\u5e7450\u591a\u6b72\u7684\u4ed6\u5275\u7acb\u4e86\u9ad8\u901a\u516c\u53f8\uff0c\u5c07\u539f\u672c\u822a\u592a\u3001\u8ecd\u7528\u7684CDMA\u901a\u8a0a\u6280\u8853\u5546\u7528\u5316\uff0c\u5f9e\u6b64\u6539\u8b8a\u4e86\u4eba\u985e\u6e9d\u901a\u7684\u65b9\u5f0f\u3002<\/p>\n\n\n\n<p>\u9ad8\u901a\u628a\u5c08\u5229\u6388\u6b0a\u7d66\u5176\u4ed6\u5ee0\u5546\u4e26\u62bd\u6210\u7684\u505a\u6cd5\u4e5f\u958b\u5275\u65bc\u96c5\u5404\u5e03\u4e4b\u624b\u3002<br>1990\u5e74\u4ee3\u672b\u671f\u9ad8\u901a\u4ee5\u8d85\u4f4e\u50f9\u6388\u6b0aCDMA\u6280\u8853\u7d66\u96fb\u4fe1\u5546\uff0c\u4e26\u7d04\u5b9a\uff1a\u65e5\u5f8c\u63a1\u7528CDMA\u6280\u8853\u7684\u6bcf\u652f\u624b\u6a5f\u90fd\u8981\u518d\u652f\u4ed8\u4e00\u5b9a\u91d1\u984d\u7684\u6388\u6b0a\u91d1\u7d66\u9ad8\u901a\u54e6\uff01^_&lt; \u7576\u6642\u96fb\u4fe1\u5546\u8a8d\u70baCDMA\u6280\u8853\u6703\u61c9\u7528\u5728\u624b\u6a5f\u7684\u6a5f\u6703\u5fae\u4e4e\u5176\u5fae\uff0c\u56e0\u6b64\u7d1b\u7d1b\u540c\u610f\uff0c\u842c\u842c\u6c92\u60f3\u5230CDMA\u6280\u8853\u6700\u5f8c\u6210\u70ba\u5168\u74033G\u6a19\u6e96\u7684\u6838\u5fc3\u6280\u8853\uff0c\u4e5f\u8b93\u9ad8\u901a\u8cfa\u90a3\u4e9b\u62bd\u6210\u4f86\u7684\u6388\u6b0a\u91d1\u8cfa\u98fd\u98fd\uff0c\u4e26\u5c07\u5927\u7b46\u7684\u8cc7\u91d1\u518d\u6295\u5165\u7814\u767c\uff0c\u7d2f\u7a4d\u6280\u8853\u7af6\u722d\u529b\u3002<\/p>\n\n\n\n<p>\u5728\u5168\u7403\u5316\u7af6\u722d\u7684\u6642\u4ee3\u4e2d\uff0c\u53f0\u7063\u7522\u696d\u73fe\u5728\u5df2\u7d93\u660e\u767d\u667a\u6167\u8ca1\u7522\u6b0a\u5c0d\u4f01\u696d\u7d93\u71df\u7684\u91cd\u8981\u6027\uff0c\u4f46\u662f\u6280\u8853\u8207\u667a\u6167\u8ca1\u7522\u6b0a\u7684\u7af6\u722d\u5be6\u529b\u662f\u9700\u8981\u6642\u9593\u8ddf\u91d1\u9322\u7d2f\u7a4d\u7684\uff0c\u800c\u4e14\u9700\u8981\u91dd\u5c0d\u4e0d\u540c\u5e02\u5834\u8207\u88fd\u9020\u5340\u57df\u9032\u884c\u7b56\u7565\u6027\u7684\u5e03\u5c40\u624d\u80fd\u767c\u63ee\u5c08\u5229\u6700\u5927\u7684\u50f9\u503c\u3002\u6211\u5011\u4e5f\u671f\u76fc\u672a\u4f86\u80fd\u770b\u5230\u570b\u5167\u7522\u696d\u5728\u6280\u8853\u767c\u5c55\u4e4b\u969b\uff0c\u9664\u4e86\u9032\u884c\u5c08\u5229\u7533\u8acb\u4e4b\u5916\uff0c\u4e5f\u80fd\u591a\u591a\u601d\u8003\u7b56\u7565\u6027\u5e03\u5c40\u7684\u53ef\u80fd\u6027\uff0c\u624d\u6709\u6a5f\u6703\u50cf\u9ad8\u901a\u9019\u6a23\u8b93\u5c08\u5229\u6210\u70ba\u5275\u9020\u71df\u6536\u7684\u91d1\u96de\u6bcd\u3002<\/p>\n\n\n\n<p>\u60f3\u77e5\u9053\u66f4\u591a\u5c08\u5229\u767c\u660e\u4eba\u7684\u751f\u5e73\u4e8b\u8e5f\u3001\u6216\u662f\u4ed6\u5011\u7562\u751f\u7814\u7a76\u7cbe\u83ef\u7684\u77e5\u8b58\u79d1\u666e\uff0c\u90fd\u6703\u5728\u65e5\u5f8c\u9678\u7e8c\u5206\u4eab\u7d66\u5404\u4f4d\u3002 \u6709\u5176\u4ed6\u60f3\u8981\u4e86\u89e3\u7684\u4e3b\u984c\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u7559\u8a00\u7d66\u6211\u5011\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51e1\u662f\u5c0d\u7121\u7dda\u901a\u8a0a\u6280\u8853\u6709\u6d89\u7375\u7684\u670b\u53cb\uff0c\u61c9\u8a72\u90fd\u807d\u904e\u9019\u9593\u4f4d\u65bc\u7f8e\u570b\u7684\u7121\u7dda\u96fb\u901a\u4fe1\u6280\u8853\u7814\u767c\u516c\u53f8\u300c\u9ad8\u901a\uff08Qualcomm\uff09\u300d\uff0c\u5b83\u53ef\u662f\u582a\u7a313G\u6642\u4ee3\u552f\u4e00\u7684\u901a\u8a0a\u9738\u4e3b\u3002\u4f60\u77e5\u9053\u9ad8\u901a\u6709\u4ec0\u9ebc\u904e\u4eba\u4e4b\u8655\uff0c\u70ba\u4f55\u53ef\u4ee5\u6bcf\u5e74\u8eba\u5728\u5c08\u5229\u4e0a\u5c31\u8cfa\u9032\u4e00\u5927\u5806\u767d\u82b1\u82b1\u7684\u9280\u5b50\u55ce\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n","protected":false},"author":1,"featured_media":32514,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":null,"stick-header-meta":null,"header-above-stick-meta":null,"header-main-stick-meta":null,"header-below-stick-meta":null,"footnotes":""},"categories":[167,9],"tags":[126,82,127,128],"class_list":["post-32511","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-expertcanhelpanalysis","category-blog","tag-qualcomm","tag-82","tag-127","tag-128"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/32511","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=32511"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/32511\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/32514"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=32511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=32511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=32511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}