{"id":33016,"date":"2022-01-25T12:00:38","date_gmt":"2022-01-25T04:00:38","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=33016"},"modified":"2023-06-27T09:13:48","modified_gmt":"2023-06-27T01:13:48","slug":"iptech_ep5","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/","title":{"rendered":"\u3010\u5c08\u5229\u5e03\u5c40\u5206\u6790\u5927\u89e3\u5bc6\u3011EP5\u2500100+\u8cc7\u6599\u5eab\u5982\u4f55\u9078\u64c7\uff1f"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep4\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u6efe\u52d5\u5f0f\u6aa2\u7d22\u884d\u751f\u65b0\u95dc\u9375\u5b57\u6642\uff0c\u5982\u4f55\u907f\u514d\u524d\u9762\u82b1\u6642\u9593\u8b80\u904e\u7684\u5c08\u5229\u91cd\u8907\u51fa\u73fe\u3002<br>\u61c9\u89c0\u773e\u8981\u6c42\uff0c\u88dc\u5145\u8aaa\u660e\uff01\u5c08\u5229\u6b0a\u662f\u300c\u5c6c\u5730\u4e3b\u7fa9\u300d\uff0c\u5168\u7403\u73fe\u5728\u6709\u8d85\u904e100\u500b\u5c08\u5229\u8cc7\u6599\u5eab\uff0c\u6211\u5011\u90fd\u77e5\u9053\u6aa2\u7d22\u6642\u8cc7\u6599\u5eab\u4e0d\u80fd\u96a8\u4fbf\u201d\u6311\u6311\u770b\u9078\u9078\u770b\u201d\uff0c\u4f46\u7a76\u7adf\u8981\u5982\u4f55\u627e\u51fa\u6b63\u78ba\u8cc7\u6599\u5eab\uff1f\u5728\u591a\u500b\u570b\u5bb6\u5e38\u5e38\u6703\u6aa2\u7d22\u51fa\u76f8\u540c\u7684\u5c08\u5229\u6280\u8853\uff0c\u95b1\u8b80\u6642\u53c8\u8a72\u5982\u4f55\u5feb\u901f\u5254\u91cd\uff1f<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n\n\n\n<ol class=\"has-medium-font-size wp-block-list\"><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep3\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-1\">\u61c9\u53c3\u8003\u6280\u8853\u767c\u6e90\u5730\u53ca\u5e02\u5834\u6240\u5728\u5730\u6311\u9078\u6aa2\u7d22\u8cc7\u6599\u5eab<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-2\">\u5982\u4f55\u627e\u51fa\u6280\u8853\u767c\u6e90\u5730\u53ca\u5e02\u5834\u6240\u5728\u5730<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-3\">\u5be6\u969b\u6848\u4f8b\uff1a\u5f69\u8272\u6ffe\u5149\u7247\u6280\u8853<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-4\">\u76f8\u540c\u7684\u6280\u8853\u5230\u591a\u500b\u570b\u5bb6\u7533\u8acb\u5c08\u5229\u2500\u5982\u4f55\u5254\u9664\u91cd\u8907<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-5\">\u5b98\u65b9\u8cc7\u6599\u5eabvs\u5546\u7528\u8cc7\u6599\u5eab\u7684\u5dee\u7570<\/a><\/li><\/ol>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5c08\u5229\u5e03\u5c40\u5206\u6790\u5927\u89e3\u5bc6\u3011EP5\u2500100+\u8cc7\u6599\u5eab\u5982\u4f55\u9078\u64c7\uff1f\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/8ff13e7e-65ee-435b-8942-231aa4bac778#?secret=8ZAqbOnGG7\" data-secret=\"8ZAqbOnGG7\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u61c9\u53c3\u8003\u6280\u8853\u767c\u6e90\u5730\u53ca\u5e02\u5834\u6240\u5728\u5730\u6311\u9078\u6aa2\u7d22\u8cc7\u6599\u5eab<\/strong><\/h3>\n\n\n\n<p>\u5728\u6311\u9078\u6aa2\u7d22\u8cc7\u6599\u5eab\u7684\u6642\u5019\uff0c\u6211\u5011\u5148\u900f\u904e\u5c08\u5229\u6cd5\u7b2c58\u689d\u4f86\u8aaa\u660e\uff1a<\/p>\n\n\n\n<ol class=\"wp-block-list\"><li>\u767c\u660e\u5c08\u5229\u6b0a\u4eba\uff0c\u9664\u672c\u6cd5\u53e6\u6709\u898f\u5b9a\u5916\uff0c\u5c08\u6709\u6392\u9664\u4ed6\u4eba\u672a\u7d93\u5176\u540c\u610f\u800c\u5be6\u65bd\u8a72\u767c\u660e\u4e4b\u6b0a\u3002<\/li><li>\u7269\u4e4b\u767c\u660e\u4e4b\u5be6\u65bd\uff0c\u6307\u88fd\u9020\u3001\u70ba\u8ca9\u8ce3\u4e4b\u8981\u7d04\u3001\u8ca9\u8ce3\u3001\u4f7f\u7528\u6216\u70ba\u4e0a\u8ff0\u76ee\u7684\u800c\u9032\u53e3\u8a72\u7269\u4e4b\u884c\u70ba\u3002<\/li><li>\u65b9\u6cd5\u767c\u660e\u4e4b\u5be6\u65bd\uff0c\u6307\u4e0b\u5217\u5404\u6b3e\u884c\u70ba\uff1a<br>\u4e00\u3001\u4f7f\u7528\u8a72\u65b9\u6cd5\u3002<br>\u4e8c\u3001\u4f7f\u7528\u3001\u70ba\u8ca9\u8ce3\u4e4b\u8981\u7d04\u3001\u8ca9\u8ce3\u6216\u70ba\u4e0a\u8ff0\u76ee\u7684\u800c\u9032\u53e3\u8a72\u65b9\u6cd5\u76f4\u63a5\u88fd\u6210\u4e4b\u7269\u3002<\/li><li>\u767c\u660e\u5c08\u5229\u6b0a\u7bc4\u570d\uff0c\u4ee5\u7533\u8acb\u5c08\u5229\u7bc4\u570d\u70ba\u6e96\uff0c\u65bc\u89e3\u91cb\u7533\u8acb\u5c08\u5229\u7bc4\u570d\u6642\uff0c\u4e26\u5f97\u5be9\u914c\u8aaa\u660e\u66f8\u53ca\u5716\u5f0f\u3002<\/li><li>\u6458\u8981\u4e0d\u5f97\u7528\u65bc\u89e3\u91cb\u7533\u8acb\u5c08\u5229\u7bc4\u570d\u3002<\/li><\/ol>\n\n\n\n<p>\u5f9e58\u689d\u53ef\u4ee5\u770b\u5230\uff0c\u5c08\u5229\u662f\u5c08\u6709\u6392\u9664\u4ed6\u4eba\u672a\u7d93\u5176\u540c\u610f\u88fd\u9020\u3001\u8ca9\u8ce3\u3001\u4f7f\u7528\u3001\u9032\u53e3\u7684\u6b0a\u5229\u3002<br>\u7531\u65bc\u5c08\u5229\u662f\u4e00\u7a2e\u5c6c\u5730\u4e3b\u7fa9\u5236\u5ea6\uff0c\u6240\u4ee5\u5728\u5c08\u5229\u7533\u8acb\u5e03\u5c40\u7684\u6642\u5019\uff0c\u6211\u5011\u7576\u7136\u4e5f\u6703\u8f03\u70ba\u95dc\u6ce8\u5728\u9019\u4e9b\u8207\u7d93\u6fdf\u6d3b\u52d5\u5bc6\u5207\u76f8\u95dc\u7684\u570b\u5bb6\u6216\u5730\u5340\u6211\u5011\u662f\u5426\u5177\u6709\u6392\u4ed6\u6b0a\u3002<br>\u5728\u9032\u884c\u6aa2\u7d22\u8cc7\u6599\u5eab\u7684\u6311\u9078\u6642\uff0c\u6211\u5011\u4e5f\u9700\u8981\u5f9e\u9019\u500b\u89d2\u5ea6\u53bb\u601d\u8003\u3002<br>\u56e0\u6b64\u6211\u5011\u6703\u9078\u64c7\u4ee5\u6280\u8853\u7684\u767c\u6e90\u5730\u3001\u88fd\u9020\u5730\u3001\u8cbf\u6613\u9032\u53e3\u5730\u3001\u4ee5\u53ca\u92b7\u552e\u5e02\u5834\u7684\u6240\u5728\u570b\u5bb6\uff0c\u4f5c\u70ba\u5c08\u5229\u6aa2\u7d22\u8cc7\u6599\u5eab\u7684\u6311\u9078\u4f9d\u64da\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u5982\u4f55\u627e\u51fa\u6280\u8853\u767c\u6e90\u5730\u53ca\u5e02\u5834\u6240\u5728\u5730<\/strong><\/h3>\n\n\n\n<p>\u6211\u5011\u8981\u5982\u4f55\u53bb\u77e5\u9053\u7279\u5b9a\u6280\u8853\u7684\u4e3b\u6d41\u767c\u5c55\u570b\u5bb6\u3001\u751a\u81f3\u662f\u672a\u4f86\u9019\u500b\u7522\u54c1\u7684\u92b7\u552e\u5730\u5340\u5462\uff1f<br>\u9996\u5148\u6211\u5011\u53ef\u4ee5\u5efa\u8b70\uff0c\u4e00\u822c\u5546\u696d\u516c\u53f8\u53ef\u4ee5\u5f9e\u76ee\u524d\u7522\u54c1\u6700\u5927\u7684\u5916\u92b7\u5730\u5340\u4f86\u4f5c\u70ba\u512a\u5148\u9078\u64c7\u7684\u6aa2\u7d22\u570b\u5bb6\uff1b<br>\u5982\u679c\u662f\u5b78\u7814\u6a5f\u69cb\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u5f9e\u5e73\u5e38\u6280\u8853\u6587\u737b\u63a2\u8a0e\u7684\u904e\u7a0b\u7576\u4e2d\u53bb\u4e86\u89e3\u6280\u8853\u6700\u65e9\u7684\u63d0\u51fa\u8005\uff0c\u6216\u8005\u662f\u6700\u5e38\u767c\u8868\u9019\u4e00\u985e\u6280\u8853\u6587\u737b\u7684\u7814\u7a76\u6a5f\u69cb\u6240\u5728\u5730\u3002<br>\u85c9\u7531\u4e0a\u8ff0\u65b9\u5f0f\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u4e86\u89e3\u6280\u8853\u7684\u767c\u6e90\u5730\u6216\u4e3b\u6d41\u767c\u5c55\u570b\u5bb6\u3002<br>\u9664\u6b64\u4e4b\u5916\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u900f\u904e\u5c08\u5229\u6587\u737b\u7576\u4e2d\u7684\u4e00\u4e9b\u60c5\u5831\u5206\u6790\u3002<br>\u6bd4\u65b9\u8aaa\uff0c\u5c08\u5229\u63d0\u51fa\u7533\u8acb\u7684\u7533\u8acb\u4eba\u570b\u5bb6\uff0c\u6211\u5011\u6703\u7a31\u4f5c\u6240\u5c6c\u570b\uff0c\u9019\u500b\u5c31\u53ef\u4ee5\u8996\u70ba\u6280\u8853\u7684\u767c\u6e90\u5730\u3002<br>\u5982\u679c\u662f\u5c08\u5229\u53bb\u54ea\u500b\u570b\u5bb6\u7533\u8acb\uff0c\u6211\u5011\u6703\u7a31\u4f5c\u7533\u8acb\u570b\uff0c\u4e5f\u5c31\u662f\u5e02\u5834\u6240\u5728\u7684\u570b\u5bb6\u3002<br>\u4f9d\u7167\u9019\u500b\u908f\u8f2f\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u91dd\u5c0d\u7b2c\u4e00\u8f2a\u6efe\u52d5\u5f0f\u6aa2\u7d22\u7684\u7d50\u679c\uff0c\u5148\u6982\u7565\u7684\u4e86\u89e3\u5c08\u5229\u4ef6\u6578\u6700\u591a\u7684\u7533\u8acb\u4eba\u5b83\u7684\u6240\u5728\u5730\u9ede\uff0c\u4f86\u638c\u63e1\u6280\u8853\u7684\u767c\u6e90\u5730\u3002<br>\u4e5f\u53ef\u4ee5\u900f\u904e\u6700\u591a\u5c08\u5229\u63d0\u51fa\u5e03\u5c40\u7533\u8acb\u7684\u570b\u5bb6\uff0c\u627e\u51fa\u5e02\u5834\u7684\u6240\u5728\u5730\u3002<br>\u6700\u5f8c\u4fbf\u53ef\u4ee5\u5c07\u6280\u8853\u767c\u6e90\u5730\u53ca\u5e02\u5834\u6240\u5728\u5730\u4f86\u4f5c\u70ba\u6aa2\u7d22\u8cc7\u6599\u5eab\u7684\u7bc4\u570d\u3002<\/p>\n\n\n\n<p>\u4e0d\u904e\u6aa2\u7d22\u5c08\u5229\u8cc7\u6599\u6642\u9084\u662f\u5efa\u8b70\u8981\u642d\u914d\u4e0d\u540c\u7684\u4f7f\u7528\u60c5\u5883\u8ddf\u9700\u6c42\uff0c\u6703\u64ec\u5b9a\u51fa\u4e0d\u4e00\u6a23\u7684\u6c7a\u7b56\u3002<br>\u6bd4\u65b9\u8aaa\u6211\u4eca\u5929\u60f3\u627e\u76ee\u524d\u7522\u696d\u6700\u65b0\u7684\u524d\u77bb\u6280\u8853\u767c\u5c55\u73fe\u6cc1\uff0c\u6211\u5c31\u6703\u512a\u5148\u6aa2\u7d22\u7f8e\u570b\u8cc7\u6599\u5eab\u3002<br>\u53ef\u662f\u5982\u679c\u6211\u662f\u6709\u5be6\u969b\u5c08\u5229\u7533\u8acb\u7684\u9700\u6c42\uff0c\u6bd4\u65b9\u8aaa\u6211\u4eca\u5929\u6253\u7b97\u53bb\u65e5\u672c\u505a\u5c08\u5229\u7533\u8acb\uff0c\u6211\u5c31\u6703\u6311\u65e5\u672c\u5c08\u5229\u8cc7\u6599\u5eab\u4f86\u6aa2\u7d22\u3002<br>\u90a3\u5982\u679c\u6211\u4eca\u5929\u662f\u60f3\u4e86\u89e3\u9019\u500b\u6280\u8853\u76ee\u524d\u5728\u5168\u7403\u7684\u767c\u5c55\u73fe\u6cc1\uff0c\u6211\u5c31\u6703\u6311\u9078\u7f8e\u570b\u3001\u6b50\u76df\u3001WIPO PCT\u3001\u4e2d\u570b\u5927\u9678\u3001\u65e5\u672c\uff0c\u4ee5\u53ca\u6211\u5011\u6240\u5728\u5730\u53f0\u7063\uff0c\u4f5c\u70ba\u5c08\u5229\u6aa2\u7d22\u8cc7\u6599\u5eab\u6a19\u7684\u3002<br>\u56e0\u70ba\u7576\u6211\u5011\u638c\u63e1\u4e86\u9019\u5e7e\u500b\u8cc7\u6599\u5eab\uff0c\u5176\u5be6\u4e5f\u5c31\u5927\u81f4\u53ef\u4ee5\u638c\u63e1\u76ee\u524d\u5168\u7403\u5c08\u5229\u5e03\u5c40\u7684\u6230\u5834\u4e4b\u6240\u5728\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u5be6\u969b\u6848\u4f8b\uff1a\u5f69\u8272\u6ffe\u5149\u7247\u6280\u8853<\/strong><\/h3>\n\n\n\n<p>\u7576\u6211\u5011\u6709\u521d\u6b65\u6aa2\u7d22\u7d50\u679c\u4e26\u5132\u5b58\u6210\u5c08\u6848\u5f8c\uff0c\u6211\u5011\u53ef\u4ee5\u5feb\u901f\u7684\u900f\u904e\u7ba1\u7406\u9762\u5206\u6790\u7684\u6578\u64da\uff0c\u770b\u5230\u7533\u8acb\u4ef6\u6578\u6700\u591a\u7684\u7533\u8acb\u4eba\u6240\u5c6c\u570b\u3002<br>\u4ee5<a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep4\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u4e0a\u4e00\u96c6<\/a>\u6211\u5011\u5132\u5b58\u7684\u300c\u5f69\u8272\u6ffe\u5149\u7247\u300d\u5c08\u6848\u70ba\u7bc4\u4f8b\uff0c\u53ef\u4ee5\u770b\u5230\u6240\u5c6c\u570b\u4ee5\u65e5\u672c\u70ba\u6700\u591a\uff0c\u5176\u9918\u9084\u6709\u97d3\u570b\u3001\u53f0\u7063\u3001\u4e2d\u570b\u5927\u9678\u53ca\u7f8e\u570b\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"1024\" height=\"510\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u6240\u5c6c\u570b-1-1024x510.png\" alt=\"\" class=\"wp-image-33073\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u6240\u5c6c\u570b-1-1024x510.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u6240\u5c6c\u570b-1-300x149.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u6240\u5c6c\u570b-1-768x382.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u6240\u5c6c\u570b-1.png 1326w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>\u6240\u5c6c\u570b<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u53e6\u5916\u4e5f\u53ef\u900f\u904e\u9019\u4e9b\u5c08\u5229\u7684\u5c08\u5229\u5bb6\u65cf\uff0c\u4e86\u89e3\u4e0a\u8ff0\u7684\u9019\u4e9b\u91cd\u8981\u7533\u8acb\u4eba\u9078\u64c7\u5230\u90a3\u4e9b\u570b\u5bb6\u63d2\u65d7\u7533\u8acb\u5c08\u5229\u3002<br>\u4ee5\u300c\u5f69\u8272\u6ffe\u5149\u7247\u300d\u5c08\u6848\u70ba\u7bc4\u4f8b\uff0c\u53ef\u4ee5\u770b\u5230\u4e3b\u8981\u7533\u8acb\u570b\u5bb6\u4ee5\u7f8e\u570b\u70ba\u6700\u591a\uff0c\u5176\u9918\u9084\u6709WIPO PCT\u3001\u4e2d\u570b\u5927\u9678\u3001\u53f0\u7063\u53ca\u65e5\u672c\u3002<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"510\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u7533\u8acb\u570b-1024x510.png\" alt=\"\" class=\"wp-image-33074\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u7533\u8acb\u570b-1024x510.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u7533\u8acb\u570b-300x149.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u7533\u8acb\u570b-768x382.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2022\/02\/\u7533\u8acb\u570b.png 1326w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>\u7533\u8acb\u570b<\/figcaption><\/figure><\/div>\n\n\n\n<p>\u7531\u65bc\u73fe\u5728\u5927\u90e8\u5206\u7684\u6aa2\u7d22\u5e73\u53f0\u90fd\u5df2\u7d93\u6709\u63d0\u4f9b\u4e0a\u8ff0\u7684\u57fa\u672c\u5206\u6790\u529f\u80fd\uff0c\u6240\u4ee5\u6211\u5011\u505a\u500b\u7c21\u55ae\u78ba\u8a8d\u5f8c\uff0c\u5c31\u53ef\u4ee5\u6311\u9078\u9019\u4e9b\u570b\u5bb6\u4f5c\u70ba\u6211\u5011\u6aa2\u7d22\u6642\u6240\u6311\u9078\u4f7f\u7528\u7684\u8cc7\u6599\u5eab\u4e86\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong>\u76f8\u540c\u7684\u6280\u8853\u5230\u591a\u500b\u570b\u5bb6\u7533\u8acb\u5c08\u5229\u2500\u5982\u4f55\u5254\u9664\u91cd\u8907<\/strong><\/h3>\n\n\n\n<p>\u5c08\u5229\u6b0a\u662f\u300c\u5c6c\u5730\u4e3b\u7fa9\u300d\uff0c\u540c\u4e00\u4ef6\u5c08\u5229\u6280\u8853\u5176\u5be6\u53ef\u4ee5\u5728\u4e0d\u540c\u5730\u5340\u63d0\u51fa\u7533\u8acb\uff0c\u6bd4\u65b9\u8aaa\u4e00\u4ef6\u6280\u8853\u53ef\u4ee5\u540c\u6642\u5728\u53f0\u7063\u3001\u7f8e\u570b\u3001\u65e5\u672c\u7b49\u5730\u7533\u8acb\u3002<br>\u96d6\u7136\u6709\u4e09\u4ef6\u5c08\u5229\uff0c\u4f46\u5176\u5be6\u90fd\u662f\u540c\u4e00\u500b\u6280\u8853\u63d0\u6848\uff0c\u6240\u4ee5\u5982\u679c\u6211\u5011\u4f7f\u7528\u7684\u6aa2\u7d22\u5e73\u53f0\u53ef\u4ee5\u628a\u5c08\u5229\u6848\u4ef6\u4ee5\u300c\u6848\u300d\u7684\u65b9\u5f0f\u5408\u4f75\u986f\u793a\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u4e8b\u534a\u529f\u500d\uff0c\u4e0d\u50c5\u53ef\u4ee5\u63d0\u5347\u95b1\u8b80\u6548\u7387\uff0c\u9084\u53ef\u4ee5\u9806\u4fbf\u63d0\u5347\u6211\u5011\u7684\u95b1\u8b80\u54c1\u8cea\u3002<br>\u751a\u81f3\u4e5f\u6709\u7684\u6aa2\u7d22\u5e73\u53f0\uff0c\u53ef\u4ee5\u63d0\u4f9b\u66f4\u9032\u968e\u7684\u529f\u80fd\uff0c\u6bd4\u65b9\u8aaa\u5b83\u53ef\u4ee5\u9078\u64c7\u5c08\u5229\u6848\u4ef6\u5408\u4f75\u5f8c\uff0c\u8981\u62ff\u4f86\u7576\u4ee3\u8868\u7684\u6307\u5b9a\u5c08\u5229\u3002<br>\u8209\u4f8b\u4f86\u8aaa\uff0c\u6211\u5728\u95b1\u8b80\u7684\u6642\u5019\u6703\u5e0c\u671b\u53ef\u4ee5\u9078\u64c7\u4e2d\u6587\u4f86\u64b0\u5beb\u5c08\u5229\u6587\u4ef6\u7684\u53f0\u7063\u6848\u6216\u4e2d\u570b\u6848\u4f86\u505a\u70ba\u4ee3\u8868\u5c08\u5229\uff0c\u52a0\u5feb\u95b1\u8b80\u901f\u5ea6\uff1b<br>\u4f46\u5206\u6790\u7684\u6642\u5019\uff0c\u6211\u5e0c\u671b\u80fd\u9078\u64c7\u6700\u65e9\u7533\u8acb\u7684\u5c08\u5229\u6848\uff0c\u6211\u5c31\u53ef\u4ee5\u77e5\u9053\u9019\u500b\u6280\u8853\u6700\u65e9\u7684\u767c\u751f\u6642\u9593\u9ede\u4f86\u9032\u884c\u5206\u6790\u3002<br>\u7531\u65bc\u9019\u53ef\u4ee5\u589e\u9032\u5c08\u5229\u95b1\u8b80\u7684\u6548\u7387\uff0c\u6240\u4ee5\u9019\u662f\u975e\u5e38\u91cd\u8981\u4e14\u65b9\u4fbf\u7684\u4e00\u500b\u5de5\u5177\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong>\u5b98\u65b9\u8cc7\u6599\u5eabvs\u5546\u7528\u8cc7\u6599\u5eab\u7684\u5dee\u7570<\/strong><\/h3>\n\n\n\n<p>\u4e00\u822c\u7684\u5b98\u65b9\u8cc7\u6599\u5eab\uff0c\u56e0\u70ba\u53ea\u80fd\u6eff\u8db3\u4e00\u822c\u6027\u7684\u6aa2\u7d22\u9700\u6c42\u3002<br>\u6240\u4ee5\u5982\u679c\u4f60\u5e73\u5e38\u53ea\u9700\u8981\u505a\u4e00\u4e9b\u7c21\u55ae\u7684\u67e5\u8a62\u5c08\u5229\u8cc7\u8a0a\uff0c\u5c31\u53ef\u4ee5\u8003\u616e\u514d\u8cbb\u7684USPTO\u3001EPO\u9019\u4e9b\u5b98\u65b9\u8cc7\u6599\u5eab\u3002<br>\u5b83\u63d0\u4f9b\u7684\u529f\u80fd\u53ea\u80fd\u67e5\u8a62\u5c08\u5229\u57fa\u672c\u8cc7\u6599\uff0c\u7121\u6cd5\u505a\u5230\u66f4\u9032\u4e00\u6b65\u7684\u5c08\u5229\u5716\u8868\u5206\u6790\u3002<br>\u8fd1\u5e7e\u5e74\u50cf\u53f0\u7063\u5b98\u65b9\u6240\u63d0\u4f9b\u7684\u5c08\u5229\u8cc7\u6599\u5eab\uff0c\u9664\u4e86\u4e00\u822c\u6027\u7684\u6aa2\u7d22\u9700\u6c42\u4e4b\u5916\uff0c\u4e5f\u6709\u7279\u5225\u63d0\u4f9b\u4e00\u4e9b\u57fa\u790e\u7684\u5c08\u5229\u5206\u6790\u529f\u80fd\u3002<br>\u5982\u679c\u4f60\u662f\u5076\u4e00\u70ba\u4e4b\u7684\u5c08\u5229\u6aa2\u7d22\u5206\u6790\u9700\u6c42\uff0c\u5c31\u53ef\u4ee5\u8003\u616e\u4f7f\u7528\u53f0\u7063\u5b98\u65b9\u8cc7\u6599\u5eab\u3002<br>\u4f46\u5982\u679c\u662f\u5df2\u7d93\u5c07\u5c08\u5229\u6aa2\u7d22\u751a\u81f3\u5c08\u5229\u5e03\u5c40\u5206\u6790\u7684\u898f\u5b9a\u7d0d\u5165\u516c\u53f8\u667a\u8ca1\u7ba1\u7406\u653f\u7b56\u88e1\u9762\u7684\u4f01\u696d\uff0c\u4ee3\u8868\u4f60\u5011\u56fa\u5b9a\u90fd\u6703\u9700\u8981\u57f7\u884c\u5c08\u5229\u6aa2\u7d22\u53ca\u5206\u6790\uff0c\u90a3\u6211\u5011\u70ba\u4e86\u63d0\u5347\u6548\u7387\u53ca\u6548\u76ca\uff0c\u5c31\u6703\u5efa\u8b70\u6539\u7528\u5546\u7528\u8cc7\u6599\u5eab\u3002<\/p>\n\n\n\n<p>\u65e9\u671f\u6211\u5011\u4e5f\u66fe\u807d\u904e\u6709\u5c08\u5bb6\u524d\u8f29\u5efa\u8b70\u8aaa\u53ef\u4ee5\u4e3b\u8981\u4ee5\u7f8e\u570b\u8cc7\u6599\u5eab\u4f86\u505a\u6aa2\u7d22\uff0c\u900f\u904e\u7f8e\u570b\u5c08\u5229\u8cc7\u6599\u4f86\u78ba\u8a8d\u5b8c\u6574\u7684\u6aa2\u7d22\u7bc4\u7587\u3002<br>\u4f46\u9019\u4e3b\u8981\u662f\u56e0\u70ba\u4ee5\u524d\u53ea\u6709\u7f8e\u570b\u5b98\u65b9\u6709\u63d0\u4f9b\u514d\u8cbb\u7684\u7dda\u4e0a\u5c08\u5229\u6aa2\u7d22\u7cfb\u7d71\uff0c\u518d\u52a0\u4e0a\u7f8e\u570b\u53c8\u662f\u5168\u7403\u6700\u5927\u7684\u7d93\u6fdf\u5e02\u5834\uff0c\u5177\u6709\u4e00\u5b9a\u7684\u53c3\u8003\u6307\u6a19\u3002<br>\u4f46\u662f\u7531\u65bc\u73fe\u5728\u5404\u570b\u90fd\u5df2\u7d93\u958b\u653e\u5c08\u5229\u8cc7\u6599\uff0c\u4e5f\u90fd\u63d0\u4f9b\u4e86\u514d\u8cbb\u7684\u7dda\u4e0a\u6aa2\u7d22\u670d\u52d9\uff0c\u6240\u4ee5\u6703\u5efa\u8b70\u7528\u524d\u9762\u63d0\u5230\u7684\u65b9\u5f0f\uff0c\u628a\u76e1\u53ef\u80fd\u5b8c\u6574\u7684\u8cc7\u6599\u90fd\u5305\u542b\u9032\u4f86\u3002<br>\u4e0d\u904e\u9019\u4e9b\u5b98\u65b9\u8cc7\u6599\u5eab\u63d0\u4f9b\u7684\u6aa2\u7d22\u529f\u80fd\uff0c\u5927\u90e8\u5206\u90fd\u53ea\u80fd\u9078\u64c7\u55ae\u4e00\u8cc7\u6599\u5eab\uff0c\u800c\u4e14\u4f7f\u7528\u4e0a\u4e5f\u6703\u6bd4\u8f03\u4e0d\u65b9\u4fbf\u3002<br>\u4ee5\u7f8e\u570b\u4f86\u8aaa\uff0c\u6211\u5011\u5728\u7f8e\u570b\u8cc7\u6599\u5eab\u53ea\u80fd\u55ae\u4e00\u6aa2\u7d22\u300c\u7f8e\u570b\u6838\u51c6\u8cc7\u6599\u300d\u6216\u300c\u7f8e\u570b\u516c\u958b\u8cc7\u6599\u300d\uff0c\u6c92\u8fa6\u6cd5\u6838\u51c6\u52a0\u516c\u958b\u4e00\u8d77\u6aa2\u7d22\u3002<br>\u4e0d\u540c\u65bc\u5927\u90e8\u5206\u7684\u5546\u7528\u8cc7\u6599\u5eab\uff0c\u5927\u591a\u5df2\u7d93\u53ef\u4ee5\u6838\u51c6\u516c\u958b\u8cc7\u6599\u540c\u6642\u3001\u751a\u81f3\u662f\u591a\u570b\u8cc7\u6599\u540c\u6642\u4e00\u8d77\u5408\u4f75\u6aa2\u7d22\uff0c\u53ef\u4ee5\u7701\u4e0b\u5f88\u591a\u6642\u9593\u3002<br>\u5b98\u65b9\u8cc7\u6599\u5eab\u4e5f\u6c92\u6709\u6211\u5011<a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep4\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u4e0a\u4e00\u96c6<\/a>\u63d0\u5230\u7684\u9032\u968e\u529f\u80fd\uff0c\u6bd4\u65b9\u8aaa\u6efe\u52d5\u5f0f\u6aa2\u7d22\u6642\u53ef\u4ee5\u5e6b\u6211\u5011\u6392\u9664\u524d\u9762\u95b1\u8b80\u5b8c\u7684\u5c08\u5229\u7b49\u7b49\uff0c\u6240\u4ee5\u5982\u679c\u516c\u53f8\u662f\u6bcf\u5b63\u751a\u81f3\u6bcf\u500b\u6708\u90fd\u9700\u8981\u4e0a\u4f86\u67e5\u8a62\u7684\u8a71\uff0c\u76f8\u4fe1\u5b98\u65b9\u8cc7\u6599\u5eab\u61c9\u8a72\u662f\u4e0d\u6577\u4f7f\u7528\u7684\uff0c\u70ba\u4e86\u63d0\u5347\u5de5\u4f5c\u6548\u7387\u589e\u9032\u6574\u9ad4\u4f5c\u696d\u54c1\u8cea\uff0c\u5efa\u8b70\u53ef\u4ee5\u8003\u616e\u5546\u7528\u8cc7\u6599\u5eab\uff0c\u56e0\u70ba\u53ef\u4ee5\u7bc0\u7701\u5f88\u591a\u4eba\u529b\u8ddf\u6642\u9593\u3002<\/p>\n\n\n\n<p>\u518d\u4f86\u6211\u5011\u804a\u804a\u514d\u8cbb\u7684Google Patent\u670d\u52d9\u3002<br>\u7531\u65bcGoogle Patent\u4f7f\u7528\u65b9\u5f0f\u985e\u4f3cGoogle\u7684\u7db2\u9801\u641c\u5c0b\u5f15\u64ce\uff0c\u5b83\u6c92\u6709\u8fa6\u6cd5\u4e0b\u6bd4\u8f03\u9032\u968e\u7684\u67e5\u8a62\u689d\u4ef6\uff0c\u800c\u4e14\u4e5f\u53ea\u80fd\u4f9d\u64da\u95dc\u9375\u5b57\u53bb\u505a\u6392\u5217\u3002<br>\u5b83\u6c92\u6709\u5c08\u6848\u5132\u5b58\u7684\u529f\u80fd\u3001\u4e5f\u6c92\u6709\u5254\u9664\u5df2\u95b1\u8b80\u5c08\u5229\u6216\u5c08\u5229\u5206\u6790\u9019\u4e9b\u6bd4\u8f03\u9032\u968e\u7684\u529f\u80fd\uff0c\u56e0\u70ba\u5b83\u63d0\u4f9b\u7684\u50c5\u50c5\u662f\u4e00\u500b\u975e\u5e38\u975e\u5e38\u7c21\u6613\u7684\u67e5\u8a62\u6a5f\u5236\u3002<br>\u6240\u4ee5\u5982\u679c\u4f60\u662f\u5df2\u7d93\u77e5\u9053\u4e00\u7bc7\u5c08\u5229\u865f\u4e86\u55ae\u7d14\u60f3\u770b\u4e00\u4e0b\u5167\u5bb9\uff0c\u90a3Google Patent OK\uff1b<br>\u4f46\u5982\u679c\u4f60\u7684\u8077\u52d9\u662f\u5c08\u5229\u7684\u5c08\u696d\u5de5\u4f5c\u8005\uff0cGoogle Patent\u61c9\u8a72\u6703\u662f\u5b8c\u5168\u4e0d\u5920\u7528\u7684\u2026<\/p>\n\n\n\n<p>\u5c08\u696d\u7684\u5c08\u5229\u6aa2\u7d22\u6216\u5e03\u5c40\u5206\u6790\u7d50\u679c\u7684\u7522\u51fa\uff0c\u662f\u9700\u8981\u5c08\u696d\u5718\u968a\u4e00\u8d77\u5354\u540c\u5408\u4f5c\u624d\u6709\u6a5f\u6703\u5c07\u7d50\u8ad6\u76e1\u5584\u76e1\u7f8e\u7684\u3002<br>\u5c08\u5229\u5206\u6790\u53ef\u4ee5\u5e6b\u52a9\u7814\u767c\u65b9\u5411\u7684\u4e00\u500b\u78ba\u8a8d\u3001\u751a\u81f3\u516c\u53f8\u672a\u4f86\u7af6\u722d\u7b56\u7565\u7684\u64ec\u5b9a\u4e5f\u6703\u9700\u8981\u9760\u5c08\u5229\u5206\u6790\uff0c\u6240\u4ee5\u7576\u7136\u8981\u505a\u597d\u3002<br>\u5982\u679c\u53ea\u662f\u8003\u616e\u9019\u500b\u6aa2\u7d22\u5206\u6790\u5de5\u5177\u7684\u8cbb\u7528\u3001\u53ea\u5728\u4e4e\u6210\u672c\u8981\u600e\u9ebc\u7701\u9322\uff0c\u5176\u5be6\u6703\u9020\u6210\u5e95\u4e0b\u7684\u54e1\u5de5\u4f5c\u696d\u6548\u7387\u4f4e\u4e0b\uff0c\u4e5f\u6c92\u8fa6\u6cd5\u5e6b\u52a9\u5206\u6790\u4eba\u54e1\u63d0\u5347\u6aa2\u7d22\u53ca\u5206\u6790\u54c1\u8cea\uff0c\u53cd\u800c\u6703\u9020\u6210\u90a3\u4e9b\u5c08\u696d\u4eba\u529b\u7684\u4f5c\u696d\u6210\u672c\u589e\u52a0\uff0c\u5176\u5be6\u6700\u5f8c\u9084\u662f\u5f97\u4e0d\u511f\u5931\u3002<br>\u5168\u7403\u5c08\u5229\u8cc7\u6599\u76ee\u524d\u5df2\u7d93\u8d85\u904e1.8\u5104\u7b46\uff0c\u4e16\u754c\u5404\u570b\u6bcf\u5929\u7522\u51fa\u7684\u5c08\u5229\u81f3\u5c111.5\u842c\u4ef6\uff0c\u5c08\u5229\u6aa2\u7d22\u7684\u5de5\u4f5c\u5176\u5be6\u53ea\u6703\u8d8a\u4f86\u8d8a\u8f9b\u82e6\u3002<br>\u5728\u9019\u6d77\u91cf\u7684\u8cc7\u6599\u88e1\u982d\uff0c\u5982\u4f55\u627e\u5230\u76f8\u95dc\u7684\u6280\u8853\u5c08\u5229\u3001\u4e26\u7522\u51fa\u6709\u50f9\u503c\u7684\u5206\u6790\u5831\u544a\uff0c\u9019\u8ddf\u9078\u64c7\u4f7f\u7528\u7684\u5de5\u5177\u6703\u6709\u5de8\u5927\u7684\u76f8\u95dc\u3002<br>\u6240\u4ee5\u6211\u5011\u5728\u9078\u64c7\u4f7f\u7528\u7684\u4f5c\u696d\u5e73\u53f0\u6216\u662f\u5b78\u7fd2\u76f8\u95dc\u7684\u6aa2\u7d22\u5206\u6790\u6280\u5de7\u6642\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u8981\u8207\u6642\u4ff1\u9032\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a<a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/\">\u7206\u809d\u968e\u6bb5\uff01\u6aa2\u7d22\u5b8c\u4e4b\u5f8c\u8981\u5982\u4f55\u5feb\u901f\u7684\u57f7\u884c\u7be9\u9078\u4e26\u5206\u985e\u5c08\u5229\uff1f<\/a><br>\u4e5f\u6b61\u8fce\u4f86\u6211\u5011\u7684<a href=\"https:\/\/www.innovue.ltd\/products-iptech\/\">\u5b98\u7db2<\/a>\u53ca<a href=\"https:\/\/www.innovue.ltd\/blog\/seminar20201204\/\">\u90e8\u843d\u683c<\/a>\u770b\u770b\uff0c\u4e86\u89e3\u66f4\u591a\u91dd\u5c0d\u4f01\u696d\u61c9\u8a72\u5982\u4f55\u505a\u5c08\u5229\u5e03\u5c40\uff0c\u5c08\u5bb6\u9867\u554f\u7684\u770b\u6cd5\u3002<\/p>\n\n\n\n<p>\u82e5\u662f\u6709\u5176\u4ed6\u91dd\u5c0d\u5c08\u5229\u5e03\u5c40\u5206\u6790\u60f3\u4e86\u89e3\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u61c9\u89c0\u773e\u8981\u6c42\uff0c\u88dc\u5145\u8aaa\u660e\uff01\u5c08\u5229\u6b0a\u662f\u300c\u5c6c\u5730\u4e3b\u7fa9\u300d\uff0c\u5168\u7403\u73fe\u5728\u6709\u8d85\u904e100\u500b\u5c08\u5229\u8cc7\u6599\u5eab\uff0c\u6211\u5011\u90fd\u77e5\u9053\u6aa2\u7d22\u6642\u8cc7\u6599\u5eab\u4e0d\u80fd\u96a8\u4fbf\u201d\u6311\u6311\u770b\u9078\u9078\u770b\u201d\uff0c\u4f46\u7a76\u7adf\u8981\u5982\u4f55\u627e\u51fa\u6b63\u78ba\u8cc7\u6599\u5eab\uff1f\u5728\u591a\u500b\u570b\u5bb6\u5e38\u5e38\u6703\u6aa2\u7d22\u51fa\u76f8\u540c\u7684\u5c08\u5229\u6280\u8853\uff0c\u95b1\u8b80\u6642\u53c8\u8a72\u5982\u4f55\u5feb\u901f\u5254\u91cd\uff1f<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n","protected":false},"author":1,"featured_media":33068,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[166,9],"tags":[82,27,29,15],"class_list":["post-33016","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-iptech","category-blog","tag-82","tag-27","tag-29","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/33016","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=33016"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/33016\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/33068"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=33016"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=33016"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=33016"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}