{"id":33185,"date":"2022-02-22T12:00:45","date_gmt":"2022-02-22T04:00:45","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=33185"},"modified":"2023-06-27T09:13:34","modified_gmt":"2023-06-27T01:13:34","slug":"iptech_ep6","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/","title":{"rendered":"\u3010\u5c08\u5229\u5e03\u5c40\u5206\u6790\u5927\u89e3\u5bc6\u3011EP6\u2500\u7be9\u9078\uff0f\u5206\u985e-\u4e0d\u8981\u7206\u809d\u800c\u8981\u4fdd\u809d"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u5982\u4f55\u53c3\u8003\u6280\u8853\u767c\u6e90\u5730\u53ca\u5e02\u5834\u6240\u5728\u5730\u6311\u9078\u6aa2\u7d22\u8cc7\u6599\u5eab\u3002<br>\u7dca\u63a5\u8457\u9032\u5165\u7206\u809d\u7684\u7be9\u9078\uff0f\u5206\u985e\u968e\u6bb5\uff0c\u9019\u6642\u5982\u679c\u50c5\u4ef0\u8cf4\u4e00\u5169\u4f4d\u5c08\u5229\u5de5\u7a0b\u5e2b\u4fbf\u60f3\u5b8c\u6210\u6240\u6709\u5c08\u5229\u95b1\u8b80\uff0c\u9664\u4e86\u5bb9\u6613\u6298\u640d\u826f\u5c07\u4e4b\u5916\uff0c\u5206\u985e\u54c1\u8cea\u5f80\u5f80\u4e5f\u4ee4\u4eba\u582a\u6182\u3002\u4f7f\u7528\u9ad8\u6548\u7684\u5354\u4f5c\u5e73\u53f0\uff0c\u4e0d\u50c5\u53ef\u4ee5\u591a\u4eba\u540c\u6b65\u5206\u5de5\uff0c\u4e5f\u80fd\u63d0\u5347\u5206\u985e\u54c1\u8cea\uff0c\u8b93\u5c08\u5229\u7684\u7be9\u9078\u5206\u985e\u968e\u6bb5\u53ef\u4ee5\u300c\u5feb\uff0c\u53c8\u6709\u6548\u7387\u300d\uff01<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n\n\n\n<ol class=\"has-medium-font-size wp-block-list\"><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep3\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-1\">\u7be9\u9078\u5206\u985e\u201d\u50b3\u7d71\u201d\u7684\u6d41\u7a0b<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-2\">\u7be9\u9078\u5206\u985e\u201d\u61c9\u8a72\u201d\u7684\u6d41\u7a0b\u2500\u591a\u4eba\u5354\u4f5c\u3001\u8de8\u5206\u985e\u591a\u5de5<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-3\">\u6280\u8853\u591a\u7a2e\u5206\u985e\u4e00\u6b21\u641e\u5b9a<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-4\">\u7be9\u9078\u5206\u985e\u901f\u5ea6\u5927\u5e45\u63d0\u5347\u7684\u79d8\u8a23<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep6\/#nnsection-5\">\u6548\u738730%\u2191\uff0c\u58d3\u529b300%\u2193<\/a><\/li><\/ol>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5c08\u5229\u5e03\u5c40\u5206\u6790\u5927\u89e3\u5bc6\u3011EP6\u2500\u7be9\u9078\uff0f\u5206\u985e-\u4e0d\u8981\u7206\u809d\u800c\u8981\u4fdd\u809d\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/ed8e6d01-6cf9-490d-8613-d481712771d3#?secret=8dAjSMxX0y\" data-secret=\"8dAjSMxX0y\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u7be9\u9078\u5206\u985e\u201d\u50b3\u7d71\u201d\u7684\u6d41\u7a0b<\/strong><\/h3>\n\n\n\n<p>\u570b\u5167\u6700\u65e9\u7684\u5c08\u5229\u5206\u6790\u8edf\u9ad4\u5c31\u662f\u65b0\u7a4e\u516c\u53f8\u57282000\u5e74\u958b\u767c\u7684PatentGuider\u3002<br>PatentGuider\u5b83\u662f\u4e00\u500b\u7d50\u5408\u5c08\u5229\u6aa2\u7d22\u8ddf\u5c08\u5229\u7ba1\u7406\u9762\u5206\u6790\u7684\u5957\u88dd\u8edf\u9ad4\uff0c\u5b83\u5efa\u7acb\u4e86\u5c08\u5229\u5206\u6790\u7684\u4f5c\u696d\u6d41\u7a0b\u3002<br>\u6240\u4ee5\u5b83\u662f\u6aa2\u7d22\u5f8c\u5148\u7be9\u9078\u5c08\u5229\uff0c\u7be9\u9078\u5b8c\u6210\u624d\u80fd\u9032\u884c\u5c08\u5229\u7ba1\u7406\u9762\u5206\u6790\u3002<br>\u6240\u4ee5\u73fe\u5728\u5e02\u9762\u4e0a\u5927\u591a\u6578\u7684\u5c08\u5229\u6aa2\u7d22\u5206\u6790\u7cfb\u7d71\uff0c\u4e5f\u90fd\u662f\u9075\u5faa\u9019\u6a23\u5b50\u7684\u4f5c\u696d\u6d41\u7a0b\u3002<br>\u5f8c\u4f86\u65b0\u7a4e\u516c\u53f8\u53c8\u63a8\u51fa\u4e86\u5c08\u5229\u6280\u8853\u9762\u5206\u6790\u7684PatentTech\u3002<br>\u5b83\u53ef\u4ee5\u5f9ePatentGuider\u6aa2\u7d22\u8ddf\u7be9\u9078\u5b8c\u7684\u5c08\u5229\u532f\u5165\u5230PatentTech\u7cfb\u7d71\u7576\u4e2d\uff0c\u5c31\u53ef\u4ee5\u8b93\u4f7f\u7528\u8005\u9010\u4e00\u53bb\u5c0d\u6bcf\u4e00\u4ef6\u5c08\u5229\u53bb\u9032\u884c\u5206\u985e\uff0c\u6700\u5f8c\u7522\u751f\u6280\u8853\u529f\u6548\u77e9\u9663\u5730\u5716\u3002<br>\u5c31\u662f\u4e00\u822c\u6211\u5011\u5e38\u8aaa\u7684\u9019\u500b\u5c08\u5229\u5730\u5716\u3002<br>\u53ef\u4ee5\u8aaaPatentGuider\u52a0\u4e0aPatentTech\u5b83\u5efa\u7acb\u4e86\u570b\u5167\u5c08\u5229\u5206\u6790\u7684\u5178\u7bc4\u6d41\u7a0b\uff0c\u5b83\u662f\u5f9e\u6aa2\u7d22\u3001\u7be9\u9078 \u78ba\u8a8d\u5206\u6790\u5f8c\uff0c\u518d\u9032\u884c\u7ba1\u7406\u9762\u5206\u6790\uff0c\u63a5\u7e8c\u7684\u505a\u5c08\u5229\u5206\u985e\uff0c\u518d\u9032\u884c\u5c08\u5229\u6280\u8853\u9762\u5206\u6790\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u7be9\u9078\u5206\u985e\u201d\u61c9\u8a72\u201d\u7684\u6d41\u7a0b\u2500\u591a\u4eba\u5354\u4f5c\u3001\u8de8\u5206\u985e\u591a\u5de5<\/strong><\/h3>\n\n\n\n<p>\u56e0\u70ba\u8cc7\u8a0a\u6280\u8853\u5728\u9032\u6b65\uff0c\u4f5c\u696d\u74b0\u5883\u4e5f\u5927\u5e45\u7684\u6539\u8b8a\u3002<br>\u50b3\u7d71\u7684\u55ae\u6a5f\u7248\u4f5c\u696d\u8edf\u9ad4\uff0c\u5c31\u662f\u4ee5\u524d\u8981\u628a\u8edf\u9ad4\u5b89\u88dd\u5728\u4f60\u7684\u500b\u4eba\u96fb\u8166\u4e0a\uff0c\u73fe\u5728\u90fd\u5df2\u7d93\u88ab\u6dd8\u6c70\u4e86\uff0c\u73fe\u5728\u6d41\u884c\u7684\u662f\u96f2\u7aef\u5e73\u53f0\u3002<br>\u4e5f\u5c31\u662f\u73fe\u5728\u7684\u5c08\u5229\u6aa2\u7d22\u5206\u6790\u5e73\u53f0\uff0c\u5927\u591a\u6578\u90fd\u5df2\u7d93\u6539\u63a1\u7dda\u4e0a\u4f5c\u696d\u6a21\u5f0f\u3002<br>\u4ee5\u524d\u7684PatentGuider\u52a0PatentTech\uff0c\u4e5f\u90fd\u5df2\u7d93\u6574\u5408\u6210IPTECH\u4e86\u3002<br>\u6240\u4ee5\u5982\u679c\u4f60\u662fPatentGuider\u6216\u662fPatentTech\u7684\u8001\u670b\u53cb\uff0c\u5c31\u53ef\u4ee5\u8ddf\u6211\u5011\u4e00\u8d77\u9032\u968e\u5230IPTECH\u4e86\u3002<\/p>\n\n\n\n<p>\u904e\u53bb\u53d7\u9650\u4e86\u786c\u9ad4\u9084\u6709\u8edf\u9ad4\u7684\u6548\u80fd\uff0c\u4e0d\u80fd\u7528\u7db2\u9801\u505a\u7dda\u4e0a\u7684\u5373\u6642\u64cd\u4f5c\uff0c\u56e0\u6b64\u5728\u6aa2\u7d22\u8ddf\u7be9\u9078\u9084\u6709\u5206\u985e\u90fd\u5fc5\u9808\u4e00\u500b\u968e\u6bb5\u5b8c\u6210\u4e4b\u5f8c\u624d\u80fd\u518d\u7e7c\u7e8c\u9032\u884c\u4e0b\u4e00\u500b\u968e\u6bb5\u3002<br>\u73fe\u5728\u7684\u7cfb\u7d71\u958b\u767c\u6280\u8853\u5927\u5e45\u9032\u6b65\uff0c\u7db2\u8def\u901f\u5ea6\u4e5f\u66f4\u5feb\u4e86\uff0c\u6240\u4ee5\u6211\u5011\u7684\u4f5c\u696d\u7a0b\u5e8f\u7576\u7136\u8981\u66f4\u6709\u6548\u7387\u3002<br>\u7be9\u9078\u8ddf\u5206\u985e\u5c08\u5229\u53ef\u4ee5\u4e00\u8d77\u9032\u884c\uff0c\u751a\u81f3\u591a\u4eba\u4e00\u8d77\u540c\u6b65\u9032\u884c\u3002<br>\u4e0d\u6703\u7be9\u9078\u770b\u4e00\u6b21\u5206\u985e\u53c8\u770b\u4e00\u6b21\u3002<br>\u4ee5\u524d\u56e0\u70ba\u5206\u985e\u6703\u6709\u4e0d\u540c\u69cb\u9762\uff0c\u6bd4\u65b9\u8aaa \u4e00\u7bc7\u5206\u985e\u6211\u5011\u53ef\u80fd\u6703\u8981\u5206\u6210\u6280\u8853\u5206\u985e\u529f\u6548\u5206\u985e\u751a\u81f3\u9084\u6709\u61c9\u7528\u5206\u985e\u3002<br>\u53ef\u80fd\u7be9\u9078\u8981\u770b\u4e00\u6b21\u3001\u5206\u6280\u8853\u53c8\u4e00\u6b21\u3001\u529f\u6548\u518d\u4e00\u6b21\u3001\u61c9\u7528\u9084\u6709\u4e00\u6b21\uff0c\u770b\u56db\u6b21\u3002<br>\u7d50\u679c\u5c31\u662f\u6211\u7684\u9752\u6625\u5c0f\u9ce5\u4e00\u53bb\u4e0d\u56de\u4f86\u3002Q_Q<br>\u73fe\u5728\u4f5c\u696d\u7a0b\u5e8f\u6703\u662f\u6bcf\u6b21\u6efe\u52d5\u6aa2\u7d22\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u6703\u9032\u884c\u521d\u6b65\u7684\u7be9\u9078\uff0c\u518d\u4f86\u7d30\u90e8\u7be9\u9078\u8ddf\u5206\u985e\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u6280\u8853\u591a\u7a2e\u5206\u985e\u4e00\u6b21\u641e\u5b9a<\/strong><\/h3>\n\n\n\n<p>\u5728\u770b\u5c08\u5229\u7684\u6642\u5019\u6211\u9084\u53ef\u4ee5\u5229\u7528\u6a19\u8a18\u95dc\u9375\u5b57\u7684\u529f\u80fd\u3002<br>\u50cf\u662f\u9019\u7bc7\u5c08\u5229\u5b83\u5728\u8b1b\u5316\u5408\u7269&#8221;a compound&#8221;\uff0c\u95dc\u9375\u5b57\u5462\u6703\u81ea\u52d5\u6a19\u793a\uff0c\u6211\u5c31\u53ef\u4ee5\u7acb\u523b\u79d2\u522a\uff0c\u56e0\u70ba\u6211\u5011\u7684\u6280\u8853\u8ddf\u5316\u5408\u7269\u6c92\u6709\u95dc\u4fc2\u3002<br>\u6216\u8005\u662f\u50cf\u9019\u7bc7\u5c08\u5229\u7684\u6280\u8853\u3001\u529f\u6548\u8ddf\u61c9\u7528\u4e00\u6b21\u5206\u985e\u5b8c\uff0c\u9019\u7b46\u5c08\u5229\u5c31\u7d50\u675f\u4e86\u3002<br>\u6211\u5c31\u4e0d\u6703\u91cd\u8907\u7be9\u9078\u6216\u662f\u5206\u985e\u7684\u6642\u5019\u4e0d\u65b7\u7684\u91cd\u8907\u770b\u3002<br>\u50cf\u756b\u9762\u4e0a\u9019\u6a23\uff0c\u6211\u9084\u53ef\u4ee5\u5207\u63db\u6280\u8853\u3001\u529f\u6548\u9084\u6709\u7528\u9014\u9019\u4e9b\u4e0d\u540c\u7684\u6a21\u5f0f\u4f86\u95b1\u8b80\u3002<br>\u6211\u5c31\u53ef\u4ee5\u5feb\u901f\u638c\u63e1\u5f9e\u4e0d\u540c\u7684\u69cb\u9762\u7684\u7ae0\u7bc0\u6bb5\u843d\uff0c\u4f86\u638c\u63e1\u9019\u500b\u6280\u8853\u7684\u91cd\u9ede\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong>\u76f8\u540c\u7be9\u9078\u5206\u985e\u901f\u5ea6\u5927\u5e45\u63d0\u5347\u7684\u79d8\u8a23<\/strong><\/h3>\n\n\n\n<p>\u8209\u500b\u4f8b\u5b50\uff0c\u50cf\u662f\u9019\u7bc7facebook\u7684\u5c08\u52298843\u865f\u3002<br>\u6211\u5011\u5207\u63db\u5230\u6280\u8853\u7684\u95b1\u8b80\u6a21\u5f0f\u4e4b\u5f8c\uff0c\u5728\u61c9\u7528\u9818\u57df\u9084\u6709\u6458\u8981\u7684\u9019\u5169\u500b\u6bb5\u843d\u88e1\u9762\uff0c\u5b83\u5c31\u5f88\u660e\u78ba\u5730\u63d0\u5230\u5b83\u662f\u4e00\u500b\u5728VR\u5f71\u50cf\u4e2d\u58d3\u7e2eimage-sensor\u8cc7\u6599\u7684\u6280\u8853\u3002<br>\u90a3\u5728\u6280\u8853\u80cc\u666f\u9019\u500b\u6bb5\u843d\u88e1\uff0c\u6211\u5011\u4e5f\u53ef\u4ee5\u770b\u5230\u5b83\u8b1b\u8ff0\u7684\u662f\u600e\u9ebc\u8b93\u4f7f\u7528\u8005\u53ef\u4ee5\u770b\u52303D\u7684\u7acb\u9ad4\u5f71\u50cf\u3002<br>\u90a3\u6211\u5011\u63a5\u4e0b\u4f86\u518d\u5207\u63db\u5230\u529f\u6548\u7684\u95b1\u8b80\u6a21\u5f0f\uff0c\u5728\u63d0\u5347\u6548\u679c\u9019\u500b\u6bb5\u843d\u88e1\u9762\u53ef\u4ee5\u770b\u5230\u9019\u500b\u6280\u8853\u662f\u5e0c\u671b\u53ef\u4ee5\u900f\u904e\u7372\u53d6\u771f\u5be6\u4e16\u754c\u7684\u5716\u50cf\u4f86\u7d44\u5408\u6210\u4eba\u5de5\u73fe\u5be6\u4e5f\u5c31\u662fArtificial Reality\u3002<br>\u90a3\u5728\u5c08\u5229\u7bc4\u570d\u7684\u9019\u500b\u6bb5\u843d\u88e1\u9762\u5b83\u4e5f\u63d0\u5230\uff0c\u900f\u904e\u6bcf\u500bfilter\u53bb\u64f7\u53d6\u7279\u5b9a\u984f\u8272\u4fe1\u865f\uff0c\u5c07\u5716\u6848\u6392\u5217\u4f86\u5f62\u6210\u62dc\u8033\u6ffe\u5149\u7247\u9663\u5217\uff0c\u5176\u4e2d\u7da0\u8272\u6578\u91cf\u6703\u5927\u65bc\u5176\u4ed6\u984f\u8272\u7684\u6578\u91cf\u3002\u58d3\u7e2e\u53d6\u5f97\u7684\u5716\u50cf\u984f\u8272\u4fe1\u865f\uff0c\u518d\u767c\u9001\u5230\u8a08\u7b97\u4e3b\u6a5f\u5c31\u53ef\u4ee5\u505a\u96dc\u8a0a\u7684\u904e\u6ffe\uff0c\u9084\u6709\u53bb\u9664\u99ac\u8cfd\u514b\uff0c\u7d93\u904e\u4fe1\u865f\u7684\u8655\u7406\u505a\u964d\u566a\u3001\u6821\u6b63\u3001\u9084\u6709\u64f4\u589e\u5f71\u50cf\u5f8c\uff0c\u518d\u628a\u5716\u50cf\u9001\u5230\u4f7f\u7528\u8005\u7d42\u7aef\u3002<br>\u8b1b\u4e86\u90a3\u9ebc\u591a\u8907\u96dc\u7684\u5b57\uff0c\u5176\u5be6\u5b83\u5c31\u662f\u5728\u8ac7\u73fe\u5728\u6700\u592f\u7684\u5143\u5b87\u5b99\u7684\u5716\u50cf\u50b3\u611f\u5668\u61c9\u7528\u3002<br>\u5982\u679c\u6211\u5011\u518d\u7d30\u90e8\u7684\u53bb\u8b80\u5b83\u7684\u5c08\u5229\u8a73\u7d30\u8cc7\u6599\u4e4b\u5f8c\uff0c\u5b83\u88e1\u9762\u9084\u6709\u63d0\u5230filter array\u5206\u5e03\u3002<br>\u5b83\u53ef\u4ee5\u63a1\u7528RGGRG\uff0c\u6216\u8005\u662fGBGBGB\u9019\u6a23\u5b50\u7684\u914d\u7f6e\u3002<br>\u5176\u5be6\u4f60\u5c31\u53ef\u4ee5\u7406\u89e3\u9019\u7bc7\u5c08\u5229\uff0c\u5b83\u8ac7\u7684\u5c31\u662f\u6ffe\u5149\u7247\u7684\u8a2d\u8a08\u3002<br>\u6240\u4ee5\uff0c\u6211\u5011\u53ef\u4ee5\u7528\u6ed1\u9f20\u62d6\u66f3\u7684\u65b9\u5f0f\uff0c\u628a\u9019\u7bc7\u5c08\u5229\u52a0\u5165\u5de6\u908a\u6280\u8853\u5206\u985e\u5e95\u4e0b\u6709\u4e00\u500b\u6ffe\u5149\u7247\u8a2d\u8a08\u7684\u7bc0\u9ede\u3002<br>\u90a3\u56e0\u70ba\u540c\u6642\u5b83\u7684\u6280\u8853\u4e5f\u8ac7\u5230\u5716\u50cf\u7684\u58d3\u7e2e\u9084\u6709\u6821\u6b63\u3001\u964d\u8e81\u9019\u4e9b\u5716\u50cf\u7684\u8655\u7406\u6280\u8853\uff0c\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u7528\u6ed1\u9f20\u518d\u6b21\u7684\u62d6\u66f3\u5230\u6280\u8853\u5206\u985e\u5e95\u4e0b\u9084\u6709\u4e00\u500b\u7bc0\u9ede\u53eb\u505a\u5149\u96fb\u8a0a\u865f\u8f49\u63dbADC\u3002<br>\u90a3\u4f60\u5c31\u53ef\u4ee5\u770b\u5230\u756b\u9762\u4e0a\u7684\u5c08\u5229\uff0c\u5c31\u53ef\u4ee5\u540c\u6642\u6709\u5169\u500b\u6280\u8853\u5206\u985e\uff0c\u4e00\u500b\u662f\u6ffe\u5149\u7247\u8a2d\u8a08\u3001\u4e00\u500b\u662f\u5149\u96fb\u8a0a\u865f\u8f49\u63dbADC\u3002<br>\u90a3\u53e6\u5916\uff0c\u56e0\u70ba\u58d3\u7e2e\u5f8c\u7684\u5716\u50cf\u53ef\u4ee5\u589e\u52a0\u50b3\u8f38\u7684\u901f\u7387\uff0c\u6240\u4ee5\u5728\u529f\u6548\u5206\u985e\u4e0a\u6211\u5011\u9084\u53ef\u4ee5\u76f4\u63a5\u53bb\u65b0\u589e\u4e00\u500b\u63d0\u5347\u50b3\u8f38\u6548\u7387\u9019\u500b\u7bc0\u9ede\uff0c\u90a3\u540c\u6a23\u7684\u628a\u9019\u7bc7\u5c08\u5229\u5462\u62d6\u66f3\u5230\u9019\u88e1\u3002<br>\u9019\u6a23\u5c31\u6703\u770b\u5230\u9019\u7bc7\u5c08\u5229\uff0c\u6709\u5169\u500b\u6280\u8853\u5206\u985e\u4e00\u500b\u529f\u6548\u5206\u985e\u3002<br>\u90a3\u9019\u500b\u5c08\u5229\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u7406\u89e3\u5b83\u7684\u6280\u8853\u7279\u5fb5\u624b\u6bb5\u3001\u61c9\u7528\u5834\u666f\u3001\u9084\u6709\u5b83\u6e96\u5099\u8981\u89e3\u6c7a\u7684\u6280\u8853\u554f\u984c\u3002<br>\u4e00\u4ef6\u5c08\u5229\u53ef\u4ee5\u6709\u591a\u9805\u5206\u985e\u3002<br>\u7576\u6211\u5011\u78ba\u8a8d\u5b8c\u5b83\u7684\u6280\u8853\u624b\u6bb5\u3001\u89e3\u6c7a\u7684\u554f\u984c\u3001\u61c9\u7528\u7684\u5834\u666f\u4e4b\u5f8c\uff0c\u5176\u5be6\u6211\u5011\u9019\u7bc7\u5c08\u5229\u5c31\u641e\u5b9a\u4e86\u3002<br>\u5927\u6982\u82b1\u5341\u5230\u5341\u4e94\u5206\u9418\u5c31\u53ef\u4ee5\u4e86\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong>\u6548\u738730%\u2191\uff0c\u58d3\u529b300%\u2193<\/strong><\/h3>\n\n\n\n<p>\u4f7f\u7528\u8005\u7528\u7684\u662f\u4f5c\u696d\u5e73\u53f0\uff0c\u5982\u679c\u9019\u500b\u5e73\u53f0\u5b83\u53ef\u4ee5\u63d0\u4f9b\u4eba\u6027\u5316\u3001\u6d41\u66a2\u6027\u7684\u4f5c\u696d\u7a0b\u5e8f\uff0c\u5176\u5be6\u4f5c\u696d\u66f4\u76f4\u89ba\uff0c\u4e0d\u6703\u6709\u4e0d\u9069\u61c9\u7684\u554f\u984c\u3002<br>\u50cf\u65b0\u7a4e\u7684<a href=\"https:\/\/www.innovue.ltd\/products-iptech\/\" target=\"_blank\" rel=\"noreferrer noopener\">IPTECH\u5e73\u53f0<\/a>\uff0c\u5b83\u5f9e\u6aa2\u7d22\u5230\u5b8c\u6210\u5132\u5b58\u5c08\u6848\u5f8c\uff0c\u6211\u5011\u53ef\u4ee5\u5230\u5206\u985e\u529f\u80fd\u518d\u9032\u884c\u7be9\u9078\u5206\u985e\u3002<br>\u5176\u5be6\u4f60\u770b\u5c31\u662f\u756b\u9762\u4e0a\u9762\u5f9e\u5de6\u908a\u4e00\u6b65\u6b65\u505a\u5230\u53f3\u908a\u3002<br>\u50cf\u5206\u985e\u4e5f\u662f\u900f\u904e\u6ed1\u9f20\u62d6\u66f3\u5c31\u53ef\u4ee5\u8f15\u9b06\u5b8c\u6210\u3002<\/p>\n\n\n\n<p>\u5206\u4eab\u4e00\u4e0b\uff0c\u4e00\u822c\u50cf\u6211\u5011\u5206\u6790\u7684\u5c08\u5229\u6848\uff0c\u5047\u8a2d\u6700\u7d42\u7684\u7d50\u679c\u662f400\u6848\u7684\u8a71\uff0c\u5b83\u5176\u5be6\u662f\u5f9e\u6aa2\u7d22\u7d50\u679c\u76843,000\u7b46\u88e1\u9762\u521d\u7be9\u5230\u52691,000\u7b46\uff0c\u518d\u5f9e1,000\u7b46\u7d30\u7be9\u5206\u985e\u5230\u6700\u7d42\u7684400\u7b46\u3002<br>\u5982\u679c\u4e0a\u73ed\u6642\u9593\u5168\u5929\u5019\u4e0d\u5403\u4e0d\u559d\u4e0d\u54c8\u62c9\uff0c\u90fd\u81f3\u5c11\u9700\u8981\u4e09\u5230\u56db\u9031\u5de6\u53f3\u3002<br>\u6240\u4ee5\u5982\u679c\u9019\u968e\u6bb5\u6c92\u6709\u4e00\u500b\u5718\u968a\u5927\u5bb6\u5354\u540c\u5408\u4f5c\uff0c\u55ae\u9760\u4e00\u500b\u4eba\u4f5c\u696d\uff0c\u5c31\u6703\u770b\u5230\u90a3\u4e00\u500b\u4eba\u4ed6\u5230\u6700\u5f8c\u770b\u5230\u5c08\u5229\u5c31\u6703\u60f3\u5410\uff0c\u5f88\u5bb9\u6613\u6703\u7f79\u60a3\u5c08\u5229\u6050\u614c\u75c7\u3002<br>\u4e5f\u56e0\u6b64\u6211\u5011\u624d\u6703\u4e00\u76f4\u8aaa\u9019\u662f\u4e00\u500b\u7206\u809d\u7684\u968e\u6bb5\u3002<br>\u901a\u5e38\u6211\u5011\u5728\u7be9\u9078\u95b1\u8b80\u5c08\u5229\u7684\u6642\u5019\uff0c\u770b\u5230\u65b0\u7684\u95dc\u9375\u5b57\uff0c\u6211\u5011\u5c31\u6703\u518d\u628a\u5b83\u52a0\u5165\u6efe\u52d5\u6aa2\u7d22\u7684\u95dc\u9375\u5b57\u7576\u4e2d\u3002<br>\u6bcf\u6b21\u65b0\u589e\u7684\u5c08\u5229\u53ef\u80fd\u6703\u5f9e\u6578\u5341\u3001\u5230\u6578\u767e\u3001\u751a\u81f3\u6578\u5343\u4ef6\uff0c\u6240\u4ee5\u6c92\u6709\u5254\u9664\u770b\u904e\u7684\u5c08\u5229 \u5c31\u6703\u4e0d\u65b7\u7684\u4e00\u76f4\u91cd\u8907\u95b1\u8b80\uff0c\u9019\u500b\u5c31\u662f\u5f88\u5927\u7684\u91cd\u5de5\u554f\u984c\u3002<br>\u90a3\u63a5\u7e8c\u5728\u7be9\u9078\u5206\u985e\u904e\u7a0b\u4e2d\uff0c\u6700\u597d\u53ef\u4ee5\u50cf\u73fe\u5728\u9019\u500b\u6a23\u5b50\u53ef\u4ee5\u62d6\u62c9\u5c08\u5229\u5230\u7bc0\u9ede\uff0c\u9019\u500b\u5c08\u5229\u5206\u985e\u5b83\u53c8\u53ef\u4ee5\u81ea\u52d5\u5e6b\u6211\u505a\u5132\u5b58\uff0c\u751a\u81f3\u9084\u5e6b\u6211\u5f37\u8abf\u91cd\u9ede\u95dc\u9375\u5b57\uff0c\u76f4\u89ba\u53c8\u597d\u7528\u3002<br>\u50cf\u5176\u4ed6\u4ee5\u524d\u6211\u5011\u4f7f\u7528\u904e\u7684\u5176\u4ed6\u5e73\u53f0\u5de5\u5177\uff0c\u6709\u7684\u53ea\u80fd\u7528\u518d\u6aa2\u7d22\u95dc\u9375\u5b57\u4f86\u904e\u6ffe\u5c08\u5229\u3001\u90a3\u751a\u81f3\u6216\u8005\u662f\u4eba\u5de5\u4f86\u53bb\u8a2d\u5b9a\u6a19\u7c64\uff0c\u5176\u5be6\u8cc7\u8a0a\u975e\u5e38\u7684\u96dc\u4e82\u3002<br>\u5e38\u5e38\u505a\u5230\u4e00\u534a\u6211\u5011\u6703\u5fd8\u4e86\u9019\u88e1\u662f\u54ea\u88e1\uff1f\u6211\u662f\u8ab0\uff1f<br>\u9019\u500b\u968e\u6bb5\u5176\u5be6\u5df2\u7d93\u5f88\u5bb9\u6613\u7206\u809d\u4e86\uff0c\u6240\u4ee5\u600e\u9ebc\u53ef\u4ee5\u518d\u6709\u9019\u9ebc\u4e0d\u4eba\u6027\u5316\u7684\u64cd\u4f5c\u4f86\u5f71\u97ff\u5206\u6790\u4eba\u54e1\u7684\u60c5\u7dd2\u5462\uff1f<br>\u91cd\u9ede\u662f\u5e73\u53f0\u5982\u679c\u4e0d\u80fd\u591a\u4eba\u5354\u4f5c\uff0c\u5168\u90e8\u90fd\u4ef0\u8cf4\u4e00\u6216\u8005\u662f\u5169\u4f4d\u5c08\u5229\u5de5\u7a0b\u5e2b\uff0c\u9019\u6a23\u4ed6\u5011\u771f\u7684\u5f88\u53ef\u6190\u8036\uff01\u4e5f\u5f88\u5bb9\u6613\u6298\u640d\u826f\u5c07\u3002<br>\u4ed6\u5011\u53ef\u80fd\u904e\u5b8c\u5e74\u4e4b\u5f8c\u5c31\u6703\u8ddf\u4f60\u8aaa\u6211\u8981\u96e2\u8077\u4e86\uff0c\u4ee5\u5f8c\u5927\u5bb6\u807d\u5230\u8981\u505a\u5c08\u5229\u5206\u6790\uff0c\u90fd\u6703\u8ddf\u4f60\u8aaaNONO\u90a3\u500b\u597d\u96e3\u5594\u6211\u4e0d\u6703\u3002<br>\u6240\u4ee5\u9019\u500b\u968e\u6bb5\uff0c\u662f\u6240\u6709\u5c08\u5229\u5e03\u5c40\u5206\u6790\u6700\u50b7\u4eba\u529b\u8cc7\u6e90\u7684\u968e\u6bb5\uff0c\u4f46\u4e5f\u662f\u5f71\u97ff\u5206\u6790\u54c1\u8cea\u7684\u968e\u6bb5\u3002<\/p>\n\n\n\n<p>\u9019\u4e5f\u96e3\u602a\u570b\u5167\u5728\u63a8\u52d5\u6574\u500b\u5c08\u5229\u5e03\u5c40\u5206\u6790\u662f\u9019\u9ebc\u7684\u8f9b\u82e6\uff0c\u4e0d\u904e\u4e5f\u6709\u4e86\u5354\u540c\u4f5c\u696d\u5e73\u53f0\uff0c\u5927\u5bb6\u5c31\u53ef\u4ee5\u5206\u5de5\u4f5c\u696d\u4e5f\u6709\u8a0e\u8ad6\u7684\u57fa\u790e\u4e86\u3002<br>\u50cf\u5047\u8a2d\u4eca\u5929\u6709\u4e00\u500b\u5c08\u6848\u7ba1\u7406\u8005\uff0c\u90a3\u4ed6\u7684\u4e3b\u8981\u4efb\u52d9\u5c31\u662f\u8ca0\u8cac\u64ec\u5b9a\u6aa2\u7d22\u7b56\u7565\u9084\u6709\u78ba\u8a8d\u9867\u554f\u5718\u968a\u5011\u7684\u5206\u985e\u54c1\u8cea\uff0c\u78ba\u4fdd\u5927\u5bb6\u7684\u5206\u6790\u6a19\u6e96\u662f\u4e00\u81f4\u7684\u3002<br>\u90a3\u900f\u904e\u6bcf\u65e5\u7684\u5b9a\u671f\u76e4\u9ede\uff0c\u4ed6\u53ef\u4ee5\u96a8\u6642\u8ddf\u5718\u968a\u6e9d\u901a\u6bcf\u9805\u5b50\u6280\u8853\u652f\u7bc0\u5b83\u7684\u5b9a\u7fa9\u9084\u6709\u767c\u5c55\uff0c\u5718\u968a\u4e5f\u6703\u96a8\u6642\u56de\u994b\u9019\u4e9b\u8cc7\u8a0a\uff0c\u8b93\u6aa2\u7d22\u5c08\u5bb6\u53ef\u4ee5\u518d\u6efe\u52d5\u6aa2\u7d22\u4f7f\u7528\u3002<br>\u9019\u500b\u6efe\u52d5\u53ef\u4ee5\u662f\u689d\u4ef6\u7684\u65b0\u589e\u3001\u522a\u9664\u6216\u8005\u662f\u9650\u7e2e\uff0c\u9019\u90fd\u662f\u6709\u53ef\u80fd\u7684\u5594\u3002<br>\u642d\u914d\u95dc\u9375\u5b57\u6a19\u8a18\u5c0f\u5de5\u5177\uff0c\u5c31\u53ef\u4ee5\u5feb\u901f\u53bb\u638c\u63e1\u5c08\u5229\u7684\u91cd\u9ede\uff0c\u4e5f\u53ef\u4ee5\u5f9e\u5718\u968a\u63d0\u4f9b\u7684\u6aa2\u7d22\u95dc\u9375\u5b57\u4f86\u5f37\u8abf\u95dc\u9375\u5b57\u8a5e\uff0c\u9019\u4e9b\u90fd\u662f\u975e\u5e38\u597d\u7528\u7684\u5c0f\u5de5\u5177\u3002<br>\u8b93\u5de5\u4f5c\u6d41\u7a0b\u300c\u5feb\uff01\u53c8\u6709\u6548\u7387\uff01\u300d\uff0c\u5c31\u8ddf\u666e\u62ff\u75bc\u4e00\u6a23\u3002<br>\u54c7 \u770b\u8d77\u4f86\u662f\u771f\u7684\u975e\u5e38\u6709\u6210\u6548\u5594<\/p>\n\n\n\n<p>\u4e00\u500b\u5354\u540c\u4f5c\u696d\u5e73\u53f0\u4ee5\u53ca\u4e00\u500b\u62d6\u62c9\u5f0f\u7684\u591a\u9805\u5206\u985e\u6280\u5de7\u751a\u81f3\u65bc\u5feb\u901f\u7be9\u9078\u7684\u6a5f\u5236\uff0c\u9019\u6a23\u5b50\u6bd4\u8f03\u5275\u65b0\u6027\u7684\u5e73\u53f0\uff0c\u8ddf\u50b3\u7d71\u7121\u8ad6\u662fPatentGuider\u6216\u8005\u662fPatentTech\u6216\u8005\u662f\u73fe\u5728\u4e00\u822c\u7684\u7dda\u4e0a\u5de5\u5177\uff0c\u5c0d\u65bc\u5728\u9032\u884c\u5c08\u5229\u7be9\u9078\u8ddf\u5206\u985e\u7684\u4f5c\u696d\u6548\u7387\u53ef\u4ee5\u5dee\u81f3\u5c11\u8d85\u904e30%\u4ee5\u4e0a\u3002<br>\u5c31\u50cf\u6211\u5011\u516c\u53f8\u4eca\u5e74\u5be6\u4f5c\u7e3d\u5171\u6709\u4e8c\u5341\u500b\u6848\u5b50\uff0c\u4e00\u500b\u6848\u5b50\u5b83\u5176\u5be6\u5e73\u5747\u53ea\u80fd\u57f7\u884c\u5169\u5230\u4e09\u9031\u3002<br>\u5982\u679c\u662f\u50cf\u4ee5\u524d\u4e00\u6a23\u4e00\u500b\u4eba\u55ae\u6253\u7368\u9b25\u9019\u500b\u50b3\u7d71\u4f5c\u696d\uff0c\u6839\u672c\u5c31\u4e0d\u53ef\u80fd\u505a\u5f97\u5230\u3002<br>\u800c\u4e14\u63d0\u5347\u6548\u7387\u96d6\u7136\u662f\u9019\u968e\u6bb5\u7684\u91cd\u9ede\uff0c\u4f46\u662f\u5f71\u97ff\u6700\u5927\u7684\u61c9\u8a72\u9084\u662f\u54c1\u8cea\u7684\u5927\u5e45\u63d0\u5347\uff0c\u9019\u500b\u624d\u662f\u5c08\u5229\u5e03\u5c40\u5206\u6790\u7684\u6700\u5927\u597d\u8655\u3002<br>\u73fe\u5728\u7dda\u4e0a\u7684\u7522\u54c1\u5176\u5be6\u5f88\u5c11\u6709\u53ef\u4ee5\u63d0\u4f9b\u9019\u9ebc\u4fbf\u5229\u7684\u5206\u985e\u9084\u6709\u5354\u540c\u7684\u4f5c\u696d\u6a5f\u5236\u3002<\/p>\n\n\n\n<p>\u5728\u5c08\u5229\u7be9\u9078\u8ddf\u5206\u985e\u7684\u7206\u809d\u968e\u6bb5\uff0c\u771f\u7684\u975e\u5e38\u9700\u8981\u4e00\u500b\u826f\u597d\u7684\u5354\u540c\u4f5c\u696d\u74b0\u5883\u3002<br>\u73fe\u5728\u7684\u7522\u54c1\u5176\u5be6\u5df2\u7d93\u53ef\u4ee5\u505a\u5230\u5354\u52a9\u6211\u5011\u63d0\u5347\u6574\u500b\u5de5\u4f5c\u6548\u7387\u9ad8\u905430%\u4ee5\u4e0a\uff0c\u91cd\u9ede\u662f\u5b83\u9084\u53ef\u4ee5\u589e\u9032\u6211\u5011\u7684\u7522\u54c1\u54c1\u8cea\u3002<br>\u56e0\u70ba\u50b3\u7d71\u7684\u5de5\u5177\u5c0d\u65bc\u4e00\u6b21\u6027\u7684\u4f5c\u696d\u8981\u9054\u5230\u591a\u9805\u7684\u5206\u985e\u9700\u6c42\u6216\u8005\u662f\u8981\u517c\u5177\u591a\u5c64\u6b21\u7684\u5206\u985e\uff0c\u5e7e\u4e4e\u7121\u6cd5\u9054\u6210\u3002<br>\u56e0\u6b64\u9078\u64c7\u4e00\u500b\u53cb\u5584\u7684\u4f5c\u696d\u74b0\u5883\uff0c\u771f\u7684\u662f\u4f01\u696d\u4f60\u5728\u63a8\u9032\u5c08\u5229\u5e03\u5c40\u5206\u6790\u7684\u7b2c\u4e00\u6b65\uff0c\u8acb\u4f60\u4e00\u5b9a\u8981\u591a\u52a0\u601d\u8003\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a<a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep7\/\">\u6280\u8853\u8a5e\u5eab\uff1fAI\u95b1\u8b80\uff1f\u8cc7\u8a0a\u6280\u8853\u662f\u5426\u80fd\u8f14\u52a9\u6211\u5011\u95b1\u8b80\u5c08\u5229\u4e26\u57f7\u884c\u7be9\u9078\u5206\u985e\uff1f<\/a><br>\u4e5f\u6b61\u8fce\u4f86\u6211\u5011\u7684<a href=\"https:\/\/www.innovue.ltd\/products-iptech\/\">\u5b98\u7db2<\/a>\u53ca<a href=\"https:\/\/www.innovue.ltd\/blog\/seminar20201204\/\">\u90e8\u843d\u683c<\/a>\u770b\u770b\uff0c\u4e86\u89e3\u66f4\u591a\u91dd\u5c0d\u4f01\u696d\u61c9\u8a72\u5982\u4f55\u505a\u5c08\u5229\u5e03\u5c40\uff0c\u5c08\u5bb6\u9867\u554f\u7684\u770b\u6cd5\u3002<\/p>\n\n\n\n<p>\u82e5\u662f\u6709\u5176\u4ed6\u91dd\u5c0d\u5c08\u5229\u5e03\u5c40\u5206\u6790\u60f3\u4e86\u89e3\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7dca\u63a5\u8457\u9032\u5165\u7206\u809d\u7684\u7be9\u9078\uff0f\u5206\u985e\u968e\u6bb5\uff0c\u9019\u6642\u5982\u679c\u50c5\u4ef0\u8cf4\u4e00\u5169\u4f4d\u5c08\u5229\u5de5\u7a0b\u5e2b\u4fbf\u60f3\u5b8c\u6210\u6240\u6709\u5c08\u5229\u95b1\u8b80\uff0c\u9664\u4e86\u5bb9\u6613\u6298\u640d\u826f\u5c07\u4e4b\u5916\uff0c\u5206\u985e\u54c1\u8cea\u5f80\u5f80\u4e5f\u4ee4\u4eba\u582a\u6182\u3002\u4f7f\u7528\u9ad8\u6548\u7684\u5354\u4f5c\u5e73\u53f0\uff0c\u4e0d\u50c5\u53ef\u4ee5\u591a\u4eba\u540c\u6b65\u5206\u5de5\uff0c\u4e5f\u80fd\u63d0\u5347\u5206\u985e\u54c1\u8cea\uff0c\u8b93\u5c08\u5229\u7684\u7be9\u9078\u5206\u985e\u968e\u6bb5\u53ef\u4ee5\u300c\u5feb\uff0c\u53c8\u6709\u6548\u7387\u300d\uff01<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n","protected":false},"author":1,"featured_media":33195,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[166,9],"tags":[82,27,29,15],"class_list":["post-33185","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-iptech","category-blog","tag-82","tag-27","tag-29","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/33185","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=33185"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/33185\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/33195"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=33185"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=33185"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=33185"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}