{"id":33762,"date":"2022-05-17T12:00:14","date_gmt":"2022-05-17T04:00:14","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=33762"},"modified":"2023-06-27T09:13:20","modified_gmt":"2023-06-27T01:13:20","slug":"iptech_ep9","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/","title":{"rendered":"\u3010\u5c08\u5229\u5e03\u5c40\u5206\u6790\u5927\u89e3\u5bc6\u3011EP9\u2500\u6aa2\u7d22\u5c08\u5229-\u6211\u4e0d\u6703\uff1f"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep8\/\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u5c08\u5229\u7ae0\u7bc0\u67b6\u69cb\u56fa\u5b9a\uff0c\u6bd4\u6587\u737b\u671f\u520a\u66f4\u5177\u6709\u898f\u5247\u6027\uff0c\u60f3\u8b80\u61c2\u5c08\u5229\u5176\u5be6\u76f8\u7576\u7c21\u55ae\u3002<br>\u63d0\u5230\u5c08\u5229\u6aa2\u7d22\uff0c\u5927\u5bb6\u7684\u7b2c\u4e00\u5370\u8c61\u901a\u5e38\u662f\u300c\u597d\u96e3\u2026\u300d\uff0c\u5176\u5be6\u5c08\u5229\u6aa2\u7d22\u7684\u6982\u5ff5\u5c31\u5982\u540c\u6211\u5011\u5929\u5929\u90fd\u5728\u505a\u7684Google\u6aa2\u7d22\uff0c\u53ea\u662f\u6539\u6210\u6aa2\u7d22\u5c08\u5229\u8cc7\u6599\u5eab\u800c\u5df2\u3002\u4e00\u6cd5\u901a\u842c\u6cd5\u901a\uff0c\u4eca\u5929\u5c31\u4f86\u6559\u4f60\u5011\u4e00\u4e9b\u5c08\u5229\u6aa2\u7d22\u7684\u5c0f\u6487\u6b65\uff01<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n\n\n\n<ol class=\"has-medium-font-size wp-block-list\"><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep7\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep7\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep7\/#nnsection-2\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep7\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep8\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-1\">\u5982\u4f55\u78ba\u5b9a\u6aa2\u7d22\u95dc\u9375\u5b57<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-2\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-2\">\u6aa2\u7d22\u7d50\u679c\u592a\u591a\u5982\u4f55\u9650\u7e2e\uff1f<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-3\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-3\">\u6aa2\u7d22\u7d50\u679c\u592a\u5c11\u5982\u4f55\u64f4\u5145\uff1f<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-4\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-4\">\u6aa2\u7d22\u7d50\u679c\u5168\u90fd\u4e0d\u662f\u6211\u8981\u7684\uff0c\u8a72\u600e\u9ebc\u8fa6\uff1f<\/a><\/li><li><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-5\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep9\/#nnsection-5\">\u4e0d\u540c\u8a9e\u8a00\u591a\u570b\u8cc7\u6599\u5eab\u7684\u6574\u5408\u61c9\u7528<\/a><\/li><\/ol>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5c08\u5229\u5e03\u5c40\u5206\u6790\u5927\u89e3\u5bc6\u3011EP9\u2500\u6aa2\u7d22\u5c08\u5229-\u6211\u4e0d\u6703\uff1f\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/7383f4ee-9f40-4f22-b9f7-a9c80519a00e#?secret=IW1aYDsxp9\" data-secret=\"IW1aYDsxp9\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u5982\u4f55\u78ba\u5b9a\u6aa2\u7d22\u95dc\u9375\u5b57<\/strong><\/h3>\n\n\n\n<p>\u5c08\u5229\u6aa2\u7d22\u7684\u95dc\u9375\u5b57\u662f\u600e\u9ebc\u4f86\u7684\u5462\uff1f<br>\u9996\u5148\u8981\u5148\u53bb\u91d0\u6e05\u5c08\u5229\u6aa2\u7d22\u7684\u76ee\u7684\uff0c\u56e0\u70ba\u76ee\u7684\u4e0d\u540c\u65b9\u6cd5\u53ef\u80fd\u5c31\u6703\u4e0d\u540c\u3002<br>\u4f8b\u5982\uff0c\u5982\u679c\u4f60\u7684\u5c08\u5229\u6aa2\u7d22\u76ee\u7684\u662f\u70ba\u4e86\u5c08\u5229\u7533\u8acb\u800c\u505a\u7684\u524d\u6848\u6aa2\u7d22\uff0c\u90a3\u6211\u6703\u5f9e\u5c08\u5229\u7684\u6280\u8853\u7279\u5fb5\u51fa\u767c\uff0c\u91dd\u5c0d\u6280\u8853\u7684\u7279\u5fb5\u7684\u95dc\u9375\u5b57\u8ddf\u540c\u7fa9\u5b57\u4f86\u9032\u884c\u767c\u5c55\u3002<br>\u540c\u7fa9\u5b57\u53ef\u4ee5\u5f9e\u667a\u6167\u5c40\u7684\u5c08\u5229\u6280\u8853\u8fad\u5eab\u67e5\u8a62\u7cfb\u7d71\u4f86\u67e5\u8a62\uff0c\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/iptech_ep7\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u7b2c\u4e03\u96c6\u300c\u7be9\u9078\uff0f\u5206\u985e-\u8a5e\u5eab\uff1fAI\uff1f\u4e0d\u5982\u5354\u4f5c\u5e73\u53f0\u300d<\/a>\u9019\u4e00\u96c6\u88e1\u9762\u4e5f\u6709\u4ecb\u7d39\u3002<br>\u5c08\u5229\u6aa2\u7d22\u76ee\u7684\u5982\u679c\u662f\u70ba\u4e86\u5c08\u5229\u5e03\u5c40\u5206\u6790\uff0c\u6216\u8005\u662f\u91dd\u5c0d\u7279\u5b9a\u6280\u8853\u6211\u5011\u60f3\u8981\u4e86\u89e3\u6280\u8853\u767c\u5c55\u7684\u73fe\u6cc1\u6709\u6c92\u6709\u66ff\u4ee3\u6280\u8853\uff1f\u73fe\u5728\u6211\u5011\u8ddf\u5225\u4eba\u7684\u6280\u8853\u5dee\u7570\u9ede\u5728\u54ea\u88e1\uff1f\u7acb\u57fa\u9ede\u5728\u54ea\u88e1\uff1f\u6a5f\u6703\u5728\u54ea\u88e1\uff1f<br>\u5c31\u53ef\u4ee5\u5f9e\u6280\u8853\u7684\u76ee\u7684\uff0c\u5305\u542b\u5b83\u7684\u6280\u8853\u7279\u5fb5\u53ef\u4ee5\u89e3\u6c7a\u4ec0\u9ebc\u6a23\u5b50\u7684\u7522\u54c1\u554f\u984c\u3001\u6216\u8005\u662f\u53ef\u4ee5\u53bb\u9054\u5230\u4ec0\u9ebc\u6a23\u7684\u5e02\u5834\u9700\u6c42\u3001\u54ea\u4e9b\u516c\u53f8\u5df2\u7d93\u6709\u5177\u9ad4\u6210\u679c\u4e86\uff1f<br>\u5efa\u8b70\u5f9e\u7279\u5fb5\u9ede\u3001\u554f\u984c\u9ede\u3001\u9700\u6c42\u9ede\u9019\u4e09\u500b\u9762\u5411\uff0c\u4f86\u5b9a\u7fa9\u5c08\u5229\u7684\u95dc\u9375\u5b57\u3002<br>\u901a\u5e38\u5728\u9019\u500b\u968e\u6bb5\uff0c\u5c08\u5229\u6aa2\u7d22\u4eba\u54e1\u64d4\u5fc3\u7684\u5176\u5be6\u4e26\u4e0d\u662f\u300c\u6211\u4e0d\u6703\u6aa2\u7d22\u300d\uff0c\u4ed6\u5176\u5be6\u662f\u5bb3\u6015\u95dc\u9375\u5b57\u4e0d\u5920\u5168\u9762\uff0c\u64d4\u5fc3\u95dc\u9375\u5b57\u53ef\u80fd\u6709\u7f3a\u6f0f\u6c92\u6709\u6aa2\u7d22\u5230\uff1b\u6216\u8005\u662f\u6aa2\u7d22\u7d50\u679c\u592a\u591a\uff0c\u6c92\u6709\u8fa6\u6cd5\u805a\u7126\u5728\u8981\u5206\u6790\u7684\u9805\u76ee\u4e0a\u9762\u3002<br>\u5176\u5be6\uff0c\u6703\u5bb3\u6015\u5927\u90e8\u5206\u90fd\u662f\u4fe1\u5fc3\u5c64\u9762\u7684\u539f\u56e0\u3002<\/p>\n\n\n\n<p>\u4ee5\u524d\u7684\u5c08\u5bb6\u5728\u8ac7\u5c08\u5229\u6aa2\u7d22\u8ab2\u7a0b\u7684\u6642\u5019\uff0c\u5176\u5be6\u90fd\u6703\u8ac7\u5f88\u591a\u8ddf\u6cd5\u5f8b\u5c64\u9762\u6709\u95dc\u7684\u89c0\u5ff5\u3002<br>\u4ec0\u9ebc\u5747\u7b49\u8ad6\u3001\u4e0a\u4f4d\u6982\u5ff5\u2026\u7b49\u7b49\uff0c\u6709\u4e9b\u4eba\u807d\u5230\u5c31\u6703\u89ba\u5f97\uff1a\u300c\u5509\u5466\u597d\u6df1\u5967\u5594 QQ\u300d<br>\u518d\u52a0\u4e0a\u4ee5\u524d\u7684\u5c08\u5229\u6aa2\u7d22\u7cfb\u7d71\u7684\u4ecb\u9762\uff0c\u8a2d\u8a08\u7684\u5176\u5be6\u975e\u5e38\u4e0d\u4eba\u6027\u5316\uff0c\u6240\u4ee5\u66f4\u52a0\u6df1\u4e86\u5927\u5bb6\u5c0d\u5c08\u5229\u6aa2\u7d22\u6709\u96e3\u5ea6\u7684\u611f\u89ba\u3002<br>\u73fe\u5728\u7684\u5c08\u5229\u6aa2\u7d22\u4ecb\u9762\u5176\u5be6\u8d8a\u4f86\u8d8a\u4fbf\u5229\u4e86\u3002<br>\u62ffIPTECH\u4f86\u8ddf\u5927\u5bb6\u8aaa\u660e\uff0c\u50cf\u756b\u9762\u4e0a\u9019\u6a23\u7cfb\u7d71\u7684\u6aa2\u7d22\u6b04\u4f4d\u53ef\u4ee5\u5f9e\u4e0b\u62c9\u5f0f\u9078\u55ae\u4e2d\u9078\u64c7\uff0c\u5b83\u4e0d\u7528\u81ea\u5df1\u8f38\u5165\u8a9e\u6cd5\u3002<br>\u7cfb\u7d71\u4e5f\u63d0\u4f9b\u55ae\u4e00\u6b04\u4f4d\uff0c\u6bd4\u65b9\u8aaa\u53ef\u4ee5\u67e5\u8a62\u5c08\u5229\u540d\u7a31\uff0c\u6216\u8005\u662f\u9078\u64c7\u5c08\u5229\u540d\u7a31\u52a0\u6458\u8981\u9019\u7a2e\u7d44\u5408\u5f0f\u7684\u6aa2\u7d22\u6b04\u4f4d\u3002<br>\u5c08\u5229\u6aa2\u7d22\u5927\u5bb6\u4e00\u5b9a\u90fd\u6703\uff0c\u56e0\u70ba\u5b83\u8ddf\u4f60\u7684\u65e5\u5e38\u8981\u67e5\u627e\u7684\u8cc7\u6599\u6240\u4f7f\u7528\u7684\u6aa2\u7d22\u4ecb\u9762\u662f\u4e00\u6a23\u7684\uff0c\u53ea\u662f\u4f60\u9078\u64c7\u5c08\u5229\u6b04\u4f4d\u7684\u6aa2\u7d22\u800c\u5df2\u3002<br>\u4e00\u6cd5\u901a\u842c\u6cd5\u901a\uff0c\u79d1\u6280\u59cb\u7d42\u4f86\u81ea\u61f6\u60f0\u4eba\u7684\u9700\u6c42\u3002<br>\u50cf\u756b\u9762\u9019\u6a23\u7cfb\u7d71\u9810\u8a2d\u63d0\u4f9b\u300c\u540d\u7a31\uff0f\u6458\u8981\uff0f\u7bc4\u570d\u6b04\u4f4d\u300d\uff0c\u4e0d\u9700\u8981\u91cd\u65b0\u9078\u64c7\u6b04\u4f4d\u5c31\u53ef\u4ee5\u76f4\u63a5\u5728\u9019\u88e1\u8f38\u5165\u6280\u8853\u95dc\u9375\u5b57\u3002<br>\u4eca\u5929\u5728\u9019\u908a\u8f38\u5165\u300c\u78f7\u9178\u92f0\u9435\u96fb\u6c60\u300d\uff0c\u6309\u4e0b\u6aa2\u7d22\u4e4b\u5f8c\u7cfb\u7d71\u5c31\u53ef\u4ee5\u540c\u6642\u67e5\u8a62\u5728\u5c08\u5229\u540d\u7a31\u3001\u5c08\u5229\u6458\u8981\u3001\u6216\u662f\u662f\u5c08\u5229\u6b0a\u5229\u7bc4\u570d\u4e2d\uff0c\u6709\u51fa\u73fe\u300c\u78f7\u9178\u92f0\u9435\u96fb\u6c60\u300d\u9019\u4e00\u7d44\u95dc\u9375\u5b57\u7684\u5c08\u5229\u4e86\u3002<br>\u9019\u6a23\u6aa2\u7d22\u8d77\u4f86\u4ecb\u9762\u597d\u7528\uff0c\u4e0d\u9700\u8981\u601d\u8003\uff0c\u800c\u4e14\u6aa2\u7d22\u689d\u4ef6\u4e5f\u66f4\u7c21\u6f54\u6709\u529b\uff0c\u66f4\u65b9\u4fbf\u7406\u89e3\u6aa2\u7d22\u7b56\u7565\uff0c\u7576\u7136\u6aa2\u7d22\u4eba\u54e1\u5c0d\u6aa2\u7d22\u7684\u4fe1\u5fc3\u5c31\u53ef\u4ee5\u5927\u5e45\u589e\u52a0\u4e86\u3002<\/p>\n\n\n\n<p>\u4e00\u822c\u7576\u6211\u5011\u62ff\u5230\u4e00\u500b\u5c08\u5229\u5e03\u5c40\u5206\u6790\u7684\u4efb\u52d9\u7684\u6642\u5019\uff0c\u901a\u5e38\u8981\u5148\u91dd\u5c0d\u6280\u8853\u7684\u7279\u5fb5\u9ede\u628a\u5fc3\u4e2d\u7684\u95dc\u9375\u5b57\u5beb\u4e0b\u4f86\u3002<br>\u9019\u500b\u5fc3\u4e2d\u7684\u95dc\u9375\u5b57\u53ef\u80fd\u6703\u6709\u4e0b\u9762\u4e94\u7a2e\u4e0d\u540c\u7684\u65b9\u5f0f\uff1a<\/p>\n\n\n\n<ul class=\"wp-block-list\"><li>\u4e00\uff1a\u81ea\u8eab\u7684\u7d93\u9a57\uff0c\u5305\u542b\u6211\u73fe\u5728\u5c0d\u9019\u500b\u6280\u8853\u7684\u7406\u89e3\u7a0b\u5ea6\u4f86\u5b9a\u7fa9\u95dc\u9375\u5b57\u3002<\/li><li>\u4e8c\uff1a\u67e5\u8a62\u6280\u8853\u7684\u6587\u737b\u3001\u8ad6\u6587\u6216Paper\uff0c\u5f9e\u88e1\u9762\u53bb\u627e\u6280\u8853\u95dc\u9375\u5b57\u3002<\/li><li>\u4e09\uff1a\u842c\u80fd\u7684Google\u5927\u795e\u3002<\/li><li>\u56db\uff1a\u6280\u8853\u4e3b\u8981\u767c\u5c55\u516c\u53f8\u7684\u7db2\u7ad9\uff0c\u6216\u662f\u5f9e\u5b83\u66fe\u7d93\u767c\u8868\u7684\u6280\u8853\u6587\u4ef6\u88e1\u9762\u53bb\u627e\u95dc\u9375\u5b57\u3002\u9019\u500b\u6280\u8853\u6587\u4ef6\u53ef\u4ee5\u5305\u542b\u5b83\u7684DM\u6216\u5c08\u5229\uff0c\u90fd\u53ef\u4ee5\u5f9e\u88e1\u9762\u53bb\u5c0b\u627e\u3002<\/li><li>\u4e94\uff1a\u570b\u5167\u7684\u6cd5\u4eba\u6a5f\u69cb\u5e38\u5728\u767c\u8868\u4e00\u4e9b\u524d\u77bb\u6027\u7684\u8a08\u756b\u7814\u767c\u6210\u679c\uff0c\u50cf\u5de5\u7814\u9662\u6216\u662f\u8eca\u8f1b\u4e2d\u5fc3\uff0c\u5b83\u5011\u5176\u5be6\u90fd\u6709\u975e\u5e38\u5148\u9032\u7684\u6280\u8853\u7814\u767c\u7684\u6210\u679c\u6587\u4ef6\uff0c\u9019\u4e9b\u5728\u7db2\u7ad9\u4e0a\u90fd\u53ef\u4ee5\u627e\u7684\u5230\uff0c\u90fd\u53ef\u4ee5\u5f9e\u9019\u88e1\u9762\u4f86\u627e\u95dc\u9375\u5b57\u3002<\/li><\/ul>\n\n\n\n<p>\u5728\u9019\u500b\u671f\u9593\uff0c\u6211\u5011\u5fc3\u4e2d\u7684\u95dc\u9375\u5b57\u9084\u662f\u975e\u5e38\u521d\u968e\u7684\u3002<br>\u4f46\u5927\u5bb6\u53ef\u4ee5\u4e0d\u7528\u90a3\u9ebc\u5bb3\u6015\uff0c\u5b83\u4e0d\u592a\u53ef\u80fd\u4e00\u6b21\u5c31\u8b93\u4f60\u6eff\u610f\uff0c\u96d6\u7136\u4f60\u5df2\u7d93\u975e\u5e38\u8a8d\u771f\u7684\u5728\u6574\u7406\u4e86\uff0c\u4f46\u907a\u6f0f\u662f\u6b63\u5e38\u7684\u3002<br>\u6240\u4ee5\u4e4b\u524d\u6211\u5011\u624d\u6703\u63d0\u9192\u5927\u5bb6\uff0c\u6aa2\u7d22\u662f\u6703\u9700\u8981\u4e00\u76f4\u4e0d\u505c\u53cd\u8986\u6efe\u52d5\u4f5c\u696d\u7684\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u6aa2\u7d22\u7d50\u679c\u592a\u591a\u5982\u4f55\u9650\u7e2e\uff1f<\/strong><\/h3>\n\n\n\n<p>\u7d93\u904e\u6211\u5011\u521d\u6b65\u6aa2\u7d22\u4ee5\u5f8c\uff0c\u5927\u6982\u6703\u5206\u6210\u4e09\u7a2e\u60c5\u6cc1\u3002<br>\u7b2c\u4e00\u7a2e\uff1a\u6aa2\u7d22\u592a\u591a\u8981\u9650\u5236\u3002<br>\u7b2c\u4e8c\u7a2e\uff1a\u6aa2\u7d22\u904e\u5c11\u8981\u64f4\u5145\u3002<br>\u7b2c\u4e09\u7a2e\uff1a\u5168\u90e8\u90fd\u4e0d\u662f\u6211\u8981\u7684\u3002<br>\u9019\u4e09\u7a2e\u73fe\u8c61\u5176\u5be6\u5728\u6aa2\u7d22\u7684\u6642\u5019\uff0c\u662f\u6bcf\u6b21\u90fd\u6703\u9047\u5230\u7684\u554f\u984c\u3002<br>\u5176\u5be6\u4e00\u958b\u59cb\u7684\u6aa2\u7d22\u53ef\u4ee5\u63a1\u7528\u8a66\u63a2\u6027\u7684\u67e5\u8a62\uff0c\u76ee\u7684\u662f\u8981\u7cbe\u6e96\u7684\u53bb\u627e\u5230\u7b26\u5408\u5fc3\u4e2d\u7684\u4e00\u500b\u5c08\u5229\u3002<br>\u6211\u5011\u53ef\u4ee5\u5148\u6311\u5341\u7bc7\u5c08\u5229\u4f86\u78ba\u8a8d\u5c08\u5229\u7684\u5206\u6790\u7bc4\u570d\uff0c\u4e0d\u7528\u64d4\u5fc3\u5168\u9762\u4e0d\u5168\u9762\u7684\u554f\u984c\uff0c\u5f9e\u5fc3\u4e2d\u7684\u95dc\u9375\u5b57\u958b\u59cb\u770b\u5e7e\u7bc7\u5c08\u5229\u4e4b\u5f8c\u5c31\u6703\u6709\u4e00\u500b\u8f2a\u5ed3\u51fa\u4f86\u4e86\u3002<br>\u7136\u5f8c\u518d\u4f9d\u64da\u525b\u525b\u8aaa\u5230\u7684\u4e09\u7a2e\u6aa2\u7d22\u60c5\u6cc1\uff0c\u4f86\u6c7a\u5b9a\u8981\u64f4\u5c55\u3001\u9084\u662f\u8981\u9650\u7e2e\u6aa2\u7d22\u689d\u4ef6\u3002<\/p>\n\n\n\n<p>\u5982\u679c\u662f\u7b2c\u4e00\u7a2e\u60c5\u6cc1\uff0c\u521d\u6b65\u6aa2\u7d22\u7d50\u679c\u592a\u591a\u3002<br>\u6211\u5011\u5148\u6311\u5e7e\u7bc7\u5c08\u5229\u5feb\u901f\u7684\u6aa2\u8996\u4e00\u4e0b\u5b83\u7684\u6458\u8981\u8ddf\u5716\u793a\uff0c\u78ba\u8a8d\u6aa2\u7d22\u7d50\u679c\u662f\u5426\u5305\u542b\u6211\u7684\u76ee\u6a19\u5c08\u5229\u3002<br>\u4f46\u901a\u5e38\u6709\u5305\u542b\u76ee\u6a19\u5c08\u5229\u4e5f\u6703\u6db5\u84cb\u4e0d\u60f3\u8981\u7684\u5c08\u5229\uff0c\u6211\u5011\u5c31\u8981\u518d\u53bb\u601d\u8003\u95dc\u9375\u5b57\u662f\u8981\u5254\u9664\u3001\u6216\u662f\u518d\u589e\u52a0\u4ec0\u9ebc\u6a23\u5b50\u7684\u95dc\u9375\u5b57\u4f86\u5c07\u7bc4\u570d\u9650\u7e2e\u3002<br>\u8209\u4f8b\u4f86\u8aaa\uff0c\u300ccolor filter\u5f69\u8272\u6ffe\u5149\u7247\u300d\u7684\u6280\u8853\uff0c\u67e5\u8a62\u7d50\u679c\u6709\u4e09\u842c\u591a\u7b46\uff0c\u5b83\u88e1\u9762\u6703\u5305\u542b\u50cf\u6db2\u6676\u986f\u793a\u5668\u3001LED\u5857\u4f48\u7684\u87a2\u5149\u6750\u6599\u9019\u4e9b\u6280\u8853\u3002<br>\u6211\u5011\u60f3\u8981\u66f4\u805a\u7126\uff0c\u5c31\u53ef\u4ee5\u5f9e\u5e02\u5834\u7684\u9700\u6c42\u6216\u8005\u662f\u89e3\u6c7a\u7684\u554f\u984c\u4f86\u9032\u884c\u689d\u4ef6\u7684\u9650\u7e2e\u3002<br>\u5982\u679c\u662f\u5f9e\u5e02\u5834\u7684\u9700\u6c42\u4f86\u770b\uff0c\u5c31\u53ef\u4ee5\u4e0b\u300c&#8221;color filter&#8221; AND CCD CMOS\u300d\uff0c\u5c31\u662f\u8868\u793a\u6211\u5011\u5e0c\u671b\u300ccolor filter\u300d\u662f\u61c9\u7528\u5728\u611f\u5149\u5143\u4ef6\u7684\u7522\u54c1(CCD\u6216CMOS)\u4e0a\u3002<br>\u5982\u679c\u662f\u5f9e\u89e3\u6c7a\u7684\u554f\u984c\u51fa\u767c\uff0c\u5c31\u53ef\u4ee5\u7528\u300c&#8221;color filter&#8221; AND resolution \u89e3\u6790\u5ea6\u300d\uff0c\u90a3\u5c31\u8868\u793a\u6211\u5011\u5e0c\u671b\u53bb\u5c0b\u6c42\u600e\u9ebc\u6a23\u53bb\u9032\u884c\u7d50\u69cb\u7684\u6539\u826f\u4f86\u63d0\u5347\u6211\u7684\u89e3\u6790\u5ea6\uff0c\u9019\u6a23\u5b50\u67e5\u51fa\u4f86\u7684\u5c08\u5229\u5c31\u53ef\u4ee5\u66f4\u805a\u7126\u4e86\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u6aa2\u7d22\u7d50\u679c\u592a\u5c11\u5982\u4f55\u64f4\u5145\uff1f<\/strong><\/h3>\n\n\n\n<p>\u7b2c\u4e8c\u7a2e\u60c5\u6cc1\u662f\u6aa2\u7d22\u5230\u7684\u5c08\u5229\u7d50\u679c\u592a\u5c11\u3002<br>\u540c\u6a23\u7684\u8981\u6211\u5011\u5148\u6311\u5e7e\u4ef6\u5c08\u5229\uff0c\u78ba\u8a8d\u6aa2\u7d22\u7d50\u679c\u662f\u5426\u7b26\u5408\u3002<br>\u5982\u679c\u65b9\u5411\u5c0d\u4e86\uff0c\u518d\u5f9e\u7b26\u5408\u7684\u5c08\u5229\u88e1\u9762\u53bb\u64f4\u5145\u6211\u7684\u95dc\u9375\u5b57\u3002<br>\u8209\u4f8b\u4f86\u8aaa\u6211\u60f3\u8981\u67e5\u300c\u6c2b\u71c3\u6599\u96fb\u6c60\u300d\uff0c\u7d50\u679c\u6211\u7684\u6aa2\u7d22\u7d50\u679c\u53ea\u6709\u4e94\u5341\u4ef6\u3002<br>\u8a73\u7d30\u95b1\u8b80\u4e4b\u5f8c\u767c\u73fe\uff0c\u6709\u7684\u5c08\u5229\u7528\u8a9e\u662f\u5beb\u300c\u4e00\u7a2e\u96fb\u5316\u5b78\u767c\u96fb\u7684\u71c3\u6599\u96fb\u6c60 \u4f7f\u7528\u6c2b\u6c23\u300d\u3002<br>\u6211\u5011\u5c31\u53ef\u4ee5\u628a\u95dc\u9375\u5b57\u64f4\u5145\u6210\u300c\u71c3\u6599\u96fb\u6c60 AND \u96fb\u5316\u5b78 AND \u6c2b\u300d\u3002<br>\u518d\u9032\u968e\u4e00\u9ede\u7684\u8a71\u9084\u53ef\u4ee5\u7528\u9130\u8fd1\u7b26\u865ftilde\u300c~\u300d\uff0c\u4e5f\u5c31\u662f\u9019\u500b\u50cf\u86af\u8693\u4e00\u6a23\u7684\u7b26\u865f\uff0c\u4f86\u8868\u73fe\u95dc\u9375\u5b57\u4e4b\u9593\u662f\u9130\u8fd1\u7684\u76f8\u9130\u95dc\u4fc2\u3002<br>\u90a3\u5c31\u53ef\u4ee5\u50cf\u756b\u9762\u4e0a\u6240\u5448\u73fe\u7684\u95dc\u9375\u5b57\uff0c\u628a\u6aa2\u7d22\u95dc\u9375\u5b57\u4f86\u505a\u653e\u5927\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong>\u6aa2\u7d22\u7d50\u679c\u5168\u90fd\u4e0d\u662f\u6211\u8981\u7684\uff0c\u8a72\u600e\u9ebc\u8fa6\uff1f<\/strong><\/h3>\n\n\n\n<p>\u7b2c\u4e09\u7a2e\u60c5\u6cc1\u662f\u5982\u679c\u6aa2\u7d22\u7d50\u679c\u662f0\u7b46\u3001\u6216\u8005\u662f\u5c08\u5229\u6aa2\u7d22\u7d50\u679c\u90fd\u4e0d\u662f\u6211\u8981\u7684\uff0c\u9019\u6642\u5019\u5c31\u8981\u5f9e\u6280\u8853\u7684\u767c\u5c55\u516c\u53f8\u4f86\u627e\u6280\u8853\u95dc\u9375\u5b57\u3002<br>\u8209\u4f8b\u4f86\u8aaa\u6211\u60f3\u67e5\u6700\u8fd1\u5f88\u592f\u7684\u300cNFT\u975e\u540c\u8cea\u5316\u4ee3\u5e63\u300d\uff0c\u7d50\u679c\u95dc\u9375\u5b57\u4e0b\u4e86NFT\u4e4b\u5f8c\u767c\u73fe\u627e\u51fa\u4f86\u7684\u5c08\u5229\u90fd\u662f\u300cNear Field Transducer\u8fd1\u5834\u5149\u5b78\u50b3\u611f\u6e2c\u5668\u300d\u3002<br>\u6aa2\u7d22\u7b56\u7565\u5c31\u8981\u6539\u6210\u5f9e\u73fe\u5728\u6709\u53bb\u5f9e\u4e8bNFT\u6280\u8853\u7684\u5ee0\u5546\u4f86\u4e0b\u624b\u3002<br>\u6bd4\u65b9\u8aaa\u6211\u5011\u5f9e\u65b0\u805e\u88e1\u9762\u77e5\u9053NIKE\u6700\u8fd1\u6709\u628a\u5b83\u9650\u91cf\u978b\u6b3e\u7684\u6750\u8cea\u7cfb\u5217\u8ddf\u5b83\u7684\u578b\u865f\u9019\u4e9b\u8cc7\u6599\uff0c\u6578\u4f4d\u5316\u88fd\u4f5c\u6210\u4e00\u9846NFT\uff0c\u53eb\u505aERC 721\u3002<br>\u9867\u5ba2\u8cb7\u4e86\u9019\u6b3e\u978b\u4e4b\u5f8cNIKE\u9664\u4e86\u63d0\u4f9b\u5be6\u9ad4\u904b\u52d5\u978b\u4e4b\u5916\uff0c\u5b83\u4e5f\u6703\u4e00\u4f75\u628a\u9019\u9846NFT\u79fb\u8f49\u7d66\u8cb7\u5bb6\u3002<br>\u9019\u500b\u8cfc\u8cb7\u7d00\u9304\u8ddf\u771f\u54c1\u8b49\u660e\u5c31\u53ef\u4ee5\u5728\u5340\u584a\u93c8\u7576\u4e2d\u88ab\u8a18\u9304\u8ddf\u67e5\u8a62\u4e86\u3002<br>\u6240\u4ee5\u6211\u5011\u7684\u95dc\u9375\u5b57\u5c31\u53ef\u4ee5\u9396\u5b9a\u300cNFT AND NIKE\u300d\uff0c\u679c\u7136\u5c31\u53ef\u4ee5\u770b\u5230NIKE\u7684\u5c08\u5229\u3002<br>\u5b83\u5728\u88e1\u9762\u7684\u63cf\u8ff0\u65b9\u5f0f\u662f\u5beb\u300csecured digital assets\u300d\u6216\u300ccryptographic digital assets\u300d\uff0c\u4e5f\u5c31\u662f\u6578\u4f4d\u8cc7\u7522\u52a0\u5bc6\u3002<br>\u90a3\u6211\u5c31\u53ef\u4ee5\u900f\u904e\u9019\u500b\u7dda\u7d22\u518d\u628a\u95dc\u9375\u5b57\u64f4\u5145\u6210\u4e0b\u9762\u7684\u9019\u4e00\u500b\u689d\u4ef6\u3002<br>\u6211\u518d\u5f80\u4e0b\u6372\u52d5\u5c31\u6703\u770b\u5230apple\u6709\u4e00\u4ef6DRM\u6578\u4f4d\u7248\u6b0a\u7ba1\u7406\u7684\u5c08\u5229\uff0c\u5c31\u53ef\u4ee5\u518d\u5f9e\u9019\u88e1\u53bb\u5ef6\u4f38\u589e\u52a0\u300c\u5206\u4f48\u5f0f\u300d\u3001\u300cdistributed\u300d\u3001\u300cblockchain\u300d\u8ddf\u300c\u5340\u584a\u93c8\u300d\u9019\u4e9b\u95dc\u9375\u5b57\u4f86\u67e5\u8a62\u5c08\u5229\u3002<br>\u6211\u5c31\u53ef\u4ee5\u5f62\u6210\u4e0b\u9762\u9019\u4e00\u7d44\u67e5\u8a62\u95dc\u9375\u5b57\u3002<br>\u5176\u5be6\u6240\u6709\u7684\u6aa2\u7d22\u90fd\u61c9\u8a72\u662f\u6b8a\u9014\u540c\u6b78\u7684\uff0c\u5b83\u7684\u884c\u70ba\u90fd\u662f\u5728\u505a\u6280\u8853\u7684\u8abf\u67e5\uff0c\u4e00\u9ede\u90fd\u4e0d\u96e3\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong>\u4e0d\u540c\u8a9e\u8a00\u591a\u570b\u8cc7\u6599\u5eab\u7684\u6574\u5408\u61c9\u7528<\/strong><\/h3>\n\n\n\n<p>\u7b2c\u4e00\u6b21\u6aa2\u7d22\u7684\u6642\u5019\u53ef\u4ee5\u512a\u5148\u9078\u64c7\u82f1\u6587\u8ddf\u4e2d\u6587\u8a9e\u7cfb\u7684\u8cc7\u6599\u5eab\uff0c\u4e5f\u5c31\u662f\u5148\u67e5\u8a62\u7f8e\u570b\u5c08\u5229\u8cc7\u6599\u5eab\u6216\u8005\u662f\u53f0\u7063\u3001\u5927\u9678\u7684\u8cc7\u6599\u5eab\u3002<br>\u56e0\u70ba\u7f8e\u570b\u8ddf\u4e2d\u570b\u5927\u9678\u7684\u5c08\u5229\u6578\u91cf\u6700\u591a\uff0c\u6280\u8853\u5b8c\u6574\u6027\u76f8\u5c0d\u4e5f\u6bd4\u8f03\u9ad8\uff0c\u6240\u4ee5\u53ef\u4ee5\u505a\u70ba\u63d0\u51fa\u7bc4\u570d\u7684\u4e00\u500b\u78ba\u8a8d\u7684\u57fa\u790e\u3002<br>\u90a3\u5728\u78ba\u8a8d\u6280\u8853\u6aa2\u7d22\u689d\u4ef6\u4e4b\u5f8c\uff0c\u53ef\u4ee5\u518d\u4f9d\u64da\u5c08\u5229\u7533\u8acb\u4eba\u7684\u6240\u5c6c\u570b\u5bb6\uff0c\u53bb\u627e\u5230\u6280\u8853\u7684\u767c\u6e90\u570b\u5bb6\u3002<br>\u90a3\u5728\u64f4\u589e\u7684\u9078\u64c7\uff0c\u6240\u4ee5\u5982\u679c\u767c\u6e90\u5730\u662f\u65e5\u672c\u6216\u662f\u6b50\u76df\uff0c\u5c31\u53ef\u4ee5\u518d\u64f4\u589e\u53bb\u6aa2\u7d22\u65e5\u672c\u8cc7\u6599\u5eab\u6216\u8005\u662f\u6b50\u76df\u8cc7\u6599\u5eab\u3002<br>\u73fe\u5728\u7684\u700f\u89bd\u5668\u4ecb\u9762\uff0c\u5728\u7db2\u9801\u4e0a\u76f4\u63a5\u6309\u53f3\u9375\uff0c\u5c31\u53ef\u4ee5\u628a\u6574\u4efd\u7db2\u9801\u7684\u5167\u5bb9\u7ffb\u8b6f\u6210\u7e41\u9ad4\u4e2d\u6587\u4e86\uff0c\u5c31\u7b97\u662f\u97d3\u6587\u8ddf\u5fb7\u6587\u4e5f\u4e0d\u6015\u3002<\/p>\n\n\n\n<p>IPTECH\u8ddf\u5b98\u65b9\u5e73\u53f0\u6700\u5927\u7684\u5dee\u7570\u5c31\u5728\u65bc\uff0cIPTECH\u662f\u4e00\u500b\u5168\u7403\u7684\u5c08\u5229\u8cc7\u6599\u7684\u6574\u5408\u5f0f\u6aa2\u7d22\u5e73\u53f0\uff0c\u53ef\u4ee5\u76f4\u63a5\u9078\u64c7\u591a\u500b\u570b\u5bb6\uff0c\u4e0d\u7528\u5206\u5225\u5230\u55ae\u4e00\u570b\u5bb6\u7684\u5b98\u65b9\u7ad9\u53f0\u53bb\u67e5\u8a62\u3002<br>\u9019\u6a23\u7684\u6574\u5408\u5f0f\u67e5\u8a62\u5728\u638c\u63e1\u5c08\u5229\u6280\u8853\u53ef\u4ee5\u63d0\u5347\u81f3\u5c11\u767e\u5206\u4e4b\u4e8c\u5341\u7684\u4f5c\u696d\u6548\u7387\u3002<br>\u4e0d\u904e\u9019\u908a\u9084\u662f\u8981\u63d0\u9192\u5927\u5bb6\uff0c\u4e00\u822c\u5927\u5bb6\u5728\u9032\u884c\u521d\u6b65\u6aa2\u7d22\u7684\u6642\u5019\uff0c\u5176\u5be6\u4e00\u525b\u958b\u59cb\u6211\u5011\u53ea\u662f\u8981\u78ba\u8a8d\u6aa2\u7d22\u689d\u4ef6\u3002<br>\u6240\u4ee5\u4e0d\u7528\u523b\u610f\u9078\u64c7\u592a\u591a\u7684\u570b\u5bb6\uff0c\u56e0\u70ba\u5982\u679c\u6aa2\u7d22\u7d50\u679c\u592a\u591a\uff0c\u53cd\u800c\u6703\u8b93\u6211\u5011\u7684\u6aa2\u7d22\u975e\u5e38\u6c92\u6709\u4fe1\u5fc3\u3002<br>\u9019\u500b\u968e\u6bb5\u7684\u91cd\u9ede\u9084\u662f\u5728\u600e\u9ebc\u8abf\u6574\u6211\u5011\u7684\u6aa2\u7d22\u95dc\u9375\u5b57\uff0c\u5982\u679c\u4e00\u4e0b\u5b50\u589e\u52a0\u4e86\u67e5\u4e86\u5f88\u591a\u570b\u5bb6\uff0c\u5176\u5be6\u53ea\u662f\u5f92\u589e\u8a9e\u8a00\u4e0a\u7684\u56f0\u64fe\u800c\u5df2\uff0c\u53cd\u800c\u4e0d\u80fd\u805a\u7126\u5728\u6211\u5011\u5728\u64ec\u5b9a<br>\u6aa2\u7d22\u95dc\u9375\u5b57\u9019\u4ef6\u4e8b\u60c5\u4e0a\u9762\u3002<br>\u6240\u4ee5\u4e00\u822c\u4f86\u8aaa\uff0c\u5728\u5148\u78ba\u8a8d\u4e2d\u82f1\u6aa2\u7d22\u95dc\u9375\u5b57\u4e4b\u5f8c\uff0c\u518d\u628a\u95dc\u9375\u5b57\u7ffb\u8b6f\u6210\u5176\u5b83\u570b\u5bb6\u7684\u7528\u8a9e\uff0c\u5c31\u53ef\u4ee5\u8b93\u6aa2\u7d22\u6d41\u7a0b\u66f4\u6709\u6548\u7387\u4e86\u3002<\/p>\n\n\n\n<p>\u5c08\u5229\u6aa2\u7d22\u5176\u5be6\u4e0d\u96e3\uff0c\u5b83\u8ddf\u4f60\u5e73\u5e38\u5728\u7db2\u7ad9\u4e0a\u9032\u884c\u6587\u737b\u6216\u6280\u8853\u67e5\u8a62\u4f5c\u696d\u65b9\u6cd5\u8ddf\u601d\u7dad\u90fd\u662f\u5dee\u4e0d\u591a\u7684\uff0c\u53ea\u662f\u4f7f\u7528\u7684\u5e73\u53f0\u8ddf\u770b\u5230\u7684\u8cc7\u6599\u4e0d\u540c\u800c\u5df2\u3002<br>\u6211\u5011\u8981\u6709\u81ea\u4fe1\u7834\u9664\u5fc3\u4e2d\u5c0d\u5c08\u5229\u7684\u5bb3\u6015\u601d\u7dad\uff0c\u8b93\u5c08\u5229\u6aa2\u7d22\u5de5\u4f5c\u5c31\u653e\u5165\u5728\u4f60\u7814\u767c\u7684\u5de5\u4f5c\u7684\u4e00\u90e8\u5206\u3002<br>\u4e86\u89e3\u5b83\u3001\u719f\u6089\u5b83\uff0c\u5b83\u6703\u662f\u4f60\u5728\u7814\u767c\u5de5\u4f5c\u6700\u597d\u7684\u670b\u53cb\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u300c\u5c08\u5229\u5206\u6790\u300d\u5230\u5e95\u5728\u5206\u6790\u4ec0\u9ebc\uff1f\u8b93\u5c08\u5bb6\u70ba\u6211\u5011\u5206\u4eab\u4e00\u4e9b\u5c08\u5229\u5e03\u5c40\u65b0\u601d\u7dad\u3002<br>\u4e5f\u6b61\u8fce\u4f86\u6211\u5011\u7684<a href=\"https:\/\/www.innovue.ltd\/products-iptech\/\">\u5b98\u7db2<\/a>\u53ca<a href=\"https:\/\/www.innovue.ltd\/blog\/seminar20201204\/\">\u90e8\u843d\u683c<\/a>\u770b\u770b\uff0c\u4e86\u89e3\u66f4\u591a\u91dd\u5c0d\u4f01\u696d\u61c9\u8a72\u5982\u4f55\u505a\u5c08\u5229\u5e03\u5c40\uff0c\u5c08\u5bb6\u9867\u554f\u7684\u770b\u6cd5\u3002<\/p>\n\n\n\n<p>\u82e5\u662f\u6709\u5176\u4ed6\u91dd\u5c0d\u5c08\u5229\u5e03\u5c40\u5206\u6790\u60f3\u4e86\u89e3\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u5230\u5c08\u5229\u6aa2\u7d22\uff0c\u5927\u5bb6\u7684\u7b2c\u4e00\u5370\u8c61\u901a\u5e38\u662f\u300c\u597d\u96e3\u2026\u300d\uff0c\u5176\u5be6\u5c08\u5229\u6aa2\u7d22\u7684\u6982\u5ff5\u5c31\u5982\u540c\u6211\u5011\u5929\u5929\u90fd\u5728\u505a\u7684Google\u6aa2\u7d22\uff0c\u53ea\u662f\u6539\u6210\u6aa2\u7d22\u5c08\u5229\u8cc7\u6599\u5eab\u800c\u5df2\u3002\u4e00\u6cd5\u901a\u842c\u6cd5\u901a\uff0c\u4eca\u5929\u5c31\u4f86\u6559\u4f60\u5011\u4e00\u4e9b\u5c08\u5229\u6aa2\u7d22\u7684\u5c0f\u6487\u6b65\uff01<br \/>\n\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n","protected":false},"author":1,"featured_media":33771,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[166,9],"tags":[82,27,29,15],"class_list":["post-33762","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-iptech","category-blog","tag-82","tag-27","tag-29","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/33762","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=33762"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/33762\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/33771"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=33762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=33762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=33762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}