{"id":33853,"date":"2022-06-07T12:00:55","date_gmt":"2022-06-07T04:00:55","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=33853"},"modified":"2023-06-20T12:00:17","modified_gmt":"2023-06-20T04:00:17","slug":"ecs_ep6","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ecs_ep6\/","title":{"rendered":"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP6\u2500\u5408\u7d04\u7cfb\u7d71\u5f48\u6027\u8abf\u6574\u8a2d\u5b9a"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u5408\u7d04\uff0f\u6848\u4ef6\u6d41\u7a0b\u7684\u7ba1\u7406\uff0c\u82e5\u662f\u8981\u5efa\u7f6e\u5728\u8cc7\u8a0a\u7cfb\u7d71\u5167\u7684\u61c9\u6ce8\u610f\u4e8b\u9805\u3002<br>\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u597d\u4e0d\u597d\u7528\uff0c\u6709\u4e00\u4e9b\u91cd\u9ede\u6a5f\u5236\u4f60\u5fc5\u9808\u77e5\u9053\uff1a\u5b83\u5fc5\u9808\u80fd\u8b93\u4f60\u7684\u7ba1\u7406\u4f5c\u696d\u6d41\u7a0b\u6a19\u6e96\u5316\uff0c\u4f46\u53c8\u96a8\u6642\u7d66\u4e88\u5f8c\u7aef\u8a2d\u5b9a\u4e0a\u7684\u7121\u4e0a\u9650\u5f48\u6027\u7a7a\u9593\uff0c\u8b93\u4f60\u53ef\u4ee5\u4e0d\u7528\u984d\u5916\u652f\u4ed8\u9ad8\u984d\u5ba2\u88fd\u8cbb\u7528\uff0c\u4e5f\u53ef\u4ee5\u723d\u723d\u7528\u3002\u9019\u4e9b\u6771\u897f\u516c\u53f8\u5167\u90e8\u91cf\u8eab\u8a02\u505a\u81ea\u884c\u958b\u767c\u4e00\u500b\u7cfb\u7d71\u53ef\u4ee5\u55ce\uff1f\u6211\u60f3\u4f60\u771f\u7684\u8a72\u4f86\u770b\u770b\u9019\u4e00\u96c6\uff0c\u807d\u807d\u5176\u4ed6\u516c\u53f8\u541e\u4e86\u591a\u5c11\u6158\u75db\u6559\u8a13\u2026<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6\/#nnsection-1\">\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u6848\u4ef6\u985e\u578b\u8a2d\u5b9a\u7121\u4e0a\u9650<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6\/#nnsection-2\">\u6848\u4ef6\u5be9\u95b1\u7d00\u9304\u6e05\u55ae\u81ea\u52d5\u7522\u51fa<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6\/#nnsection-3\">\u5408\u7d04\u6848\u4ef6\u5be9\u6838\u6d41\u7a0b\u6a19\u6e96\u5316<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6\/#nnsection-4\">\u5408\u7d04\u7cfb\u7d71\u5f48\u6027\u8abf\u6574\u8a2d\u5b9a\u7684\u91cd\u8981\u6027<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6\/#nnsection-5\">\u81ea\u884c\u958b\u767c\u8207\u8cfc\u7f6e\u5c08\u696d\u7cfb\u7d71\u8edf\u9ad4\u7684\u512a\u7f3a\u9ede<\/a><\/li>\n<\/ol>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP6\u2500\u5408\u7d04\u7cfb\u7d71\u5f48\u6027\u8abf\u6574\u8a2d\u5b9a\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/8f4f5025-a42e-4fe9-8acc-fb4239ac7ea1#?secret=dJydia22Pc\" data-secret=\"dJydia22Pc\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u6848\u4ef6\u985e\u578b\u8a2d\u5b9a\u7121\u4e0a\u9650<\/strong><\/h3>\n\n\n\n<p>\u4e0a\u96c6\u6709\u63d0\u5230\u95dc\u65bc\u6848\u4ef6\u7684\u5be9\u67e5\u6d41\u7a0b\uff0c\u5176\u4e2d\u79c0\u51fa\u4f86\u7684\u756b\u9762\u6709\u300c\u7121\u4e0a\u9650\u300d\u7684\u5b57\u773c\uff0c\u6709\u4e9b\u89c0\u773e\u670b\u53cb\u5c31\u5728\u554f\u6211\u5011\u9019\u662f\u751a\u9ebc\u610f\u601d\uff1f<br>\u5728\u9019\u908a\u8ddf\u5927\u5bb6\u8aaa\u660e\uff0c\u9019\u500b\u90e8\u5206\u662f\u6307\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u6848\u4ef6\u985e\u578b\u8a2d\u5b9a\u662f\u6c92\u6709\u4e0a\u9650\u7684\u3002<br>\u56e0\u70ba\u6211\u5011\u5c0e\u5165\u7684\u5ba2\u7fa4\u6709\u5927\u5230\u6bcf\u4e00\u5468\u90fd\u6709\u4e0a\u767e\u500b\u6848\u4ef6\u8981\u9032\u884c\u7a0b\u5e8f\u5be9\u6838\u7684\uff0c\u6240\u4ee5\u5728\u516c\u53f8\u4f86\u8aaa\u5b83\u6848\u4ef6\u985e\u578b\u7684\u8a2d\u5b9a\u90fd\u4e0d\u76e1\u76f8\u540c\uff0c\u9019\u4e9b\u8a2d\u5b9a\u4e5f\u6703\u8ddf\u6211\u7684\u7d44\u7e54\u5716\u6703\u6709\u76f8\u95dc\u3002<br>\u800c\u4e14\u6709\u4e9b\u6848\u4ef6\u985e\u578b\u7684\u7a0b\u5e8f\u898f\u5283\u5b83\u76f8\u5c0d\u662f\u6bd4\u8f03\u7d30\u7dfb\u7684\uff0c\u6240\u4ee5\u7cfb\u7d71\u5b83\u5c31\u53ef\u4ee5\u81ea\u884c\u8a2d\u5b9a\u6848\u4ef6\u7684\u4e3b\u985e\u578b\uff0c\u5728\u9019\u500b\u4e3b\u985e\u578b\u7684\u4e0b\u9762\u6703\u6709\u5404\u500b\u5b50\u985e\u578b\u3002<br>\u9019\u6a23\u6848\u4ef6\u985e\u578b\u5c31\u53ef\u4ee5\u5f9e\u5f8c\u7aef\u81ea\u5df1\u53bb\u5b9a\u7fa9\u3002<br>\u9019\u500b\u5b9a\u7fa9\u7bc4\u570d\u4e5f\u5c31\u662f\u524d\u9762\u8aaa\u7684\uff0c\u6848\u4ef6\u985e\u578b\u7684\u5b50\u9805\u3001\u7136\u5f8c\u5c0d\u61c9\u5404\u500b\u7684\u5be9\u6838\u6d41\u7a0b\u3001\u4ee5\u53ca\u6838\u6c7a\u6b0a\u9650\uff0c\u9084\u53ef\u4ee5\u7d30\u5230\u8aaa\u6bcf\u4e00\u500b\u95dc\u5361\u8981\u6307\u5b9a\u54ea\u4e00\u500b\u8ca0\u8cac\u4eba\u54e1\u4f86\u9032\u884c\u505a\u5be9\u6838\uff0c\u9019\u500b\u90fd\u662f\u5f48\u6027\u7684\u3002<br>\u6240\u4ee5\u9019\u5c31\u662f\u525b\u525b\u89c0\u773e\u554f\u7684\u6240\u8b02\u7684\u7121\u4e0a\u9650\u662f\u751a\u9ebc\uff0c\u4ee3\u8868\u6211\u7684\u4e3b\u9805\u8ddf\u5b50\u9805\u90fd\u662f\u7121\u4e0a\u9650\u5f48\u6027\u8a2d\u5b9a\u7684\u3002<br>\u6211\u5011\u7cfb\u7d71\u6703\u898f\u5283\u5230\u9019\u9ebc\u6df1\u5165\u4e3b\u8981\u662f\u56e0\u70ba\u5927\u591a\u6578\u7684\u4f01\u696d\u5b83\u5728\u6848\u4ef6\u985e\u578b\u3001\u5be9\u6838\u6d41\u7a0b\u751a\u81f3\u6838\u6c7a\u6b0a\u9650\uff0c\u90fd\u4e0d\u76f8\u540c\u3002<br>\u6240\u4ee5\u6211\u5011\u5c31\u6703\u5e0c\u671b\u8b93\u4f01\u696d\u81ea\u884c\u53bb\u8abf\u6574\u3002<br>\u5426\u5247\u516c\u53f8\u81ea\u5df1\u672c\u8eab\u7684\u5408\u7d04\u7ba1\u7406\u8fa6\u6cd5\u5982\u679c\u8a2d\u5b9a\u5f97\u4e0d\u5920\u6709\u5f48\u6027\uff0c\u5c31\u6703\u4e0d\u65b7\u7684\u627e\u5ee0\u5546\u53bb\u505a\u6240\u8b02\u7684\u5ba2\u88fd\u7cfb\u7d71\uff0c\u9019\u500b\u4e0d\u662f\u6211\u5011\u6a02\u610f\u898b\u5230\u7684\u3002<br>\u5728\u5f8c\u7aef\u505a\u6848\u4ef6\u985e\u578b\u7684\u8a2d\u5b9a\uff0c\u800c\u4e14\u8a2d\u5b9a\u5167\u5bb9\u7121\u4e0a\u9650\u9019\u4ef6\u4e8b\u60c5\uff0c\u662f\u6211\u5011\u516c\u53f8ECS\u7cfb\u7d71\u5f88\u5927\u7684\u4e00\u500b\u8ce3\u9ede\uff0c\u4e5f\u53ef\u4ee5\u7d66\u5927\u5bb6\u53c3\u8003\u4e00\u4e0b\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u6848\u4ef6\u5be9\u95b1\u7d00\u9304\u6e05\u55ae\u81ea\u52d5\u7522\u51fa<\/strong><\/h3>\n\n\n\n<p>\u6211\u5011\u5728\u6848\u4ef6\u7684\u6574\u500b\u7ba1\u7406\u8a2d\u5b9a\u7a0b\u5e8f\u4ee5\u5f8c\uff0c\u65e5\u5f8c\u6211\u5011\u5728\u5be9\u95b1\u7684\u7d00\u9304\u6e05\u55ae\u90fd\u6703\u81ea\u52d5\u7522\u51fa\u3002<br>\u56e0\u70ba\u6240\u6709\u7684\u9019\u500b\u4f5c\u696d\u7a0b\u5e8f\u8ddf\u6e05\u55ae\u7d00\u9304\uff0c\u4e0d\u7ba1\u4f60\u662f\u5728\u516c\u53f8\u9032\u884c\u6240\u8b02\u7684\u9019\u500bISO\u7684\u7cfb\u7d71\u9a57\u8b49\u6216\u8005\u662fTIPS\u7684\u9a57\u8b49\uff0c\u4f60\u5230\u6700\u5f8c\u505a\u7a3d\u6838\u9a57\u8b49\u7684\u6642\u5019\uff0c\u4f60\u90fd\u9700\u8981\u6240\u8b02\u7684\u5be9\u7d04\u7a0b\u5e8f\u8ddf\u5be9\u7d04\u7d00\u9304\u3002<br>\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u5c31\u53ef\u4ee5\u81ea\u52d5\u5e6b\u4f60\u505a\u9019\u6a23\u7684\u7d00\u9304\uff0c\u800c\u4e14\u5f88\u5bb9\u6613\u53ef\u4ee5\u53d6\u5f97\u6240\u6709\u7684\u57f7\u884c\u7d00\u9304\u6e05\u55ae\uff0c\u90a3\u964d\u4f4e\u6211\u5011\u4eba\u5de5\u7684\u4f5c\u696d\u758f\u5931\u3002<br>\u91cd\u9ede\u662f\uff0c\u5408\u7d04\u662f\u516c\u53f8\u7684\u5546\u696d\u547d\u8108\uff0c\u9019\u500b\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/\" target=\"_blank\" rel=\"noreferrer noopener\">\u4e0a\u4e00\u96c6<\/a>\u5176\u5be6\u4e5f\u4e0d\u65b7\u7684\u8ddf\u5927\u5bb6\u8aaa\u660e\u3002<br>\u5408\u7d04\u6587\u4ef6\u5728\u516c\u53f8\u975e\u5e38\u91cd\u8981\u7684\u8cc7\u6599\uff0c\u4f60\u53ef\u4ee5\u85c9\u7531\u5b8c\u5584\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u6709\u6548\u53bb\u7ba1\u7406\u5408\u7d04\u6bcf\u4e00\u500b\u968e\u6bb5\u7684\u6838\u6c7a\u4f5c\u696d\uff0c\u53bb\u63d0\u4f9b\u4f01\u696d\u6709\u6548\u53bb\u9032\u884c\u4ed6\u7684\u9019\u500b\u71df\u904b\u7684\u6a5f\u5bc6\uff0c\u9019\u500b\u662f\u4e0d\u5f97\u4e0d\u8b39\u614e\u9632\u7bc4\u7684\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u5408\u7d04\u6848\u4ef6\u5be9\u6838\u6d41\u7a0b\u6a19\u6e96\u5316<\/strong><\/h3>\n\n\n\n<p>\u5408\u7d04\u6216\u6848\u4ef6\u7684\u7ba1\u7406\u662f\u4f01\u696d\u7684\u5546\u696d\u91cd\u8981\u7684\u8a0a\u606f\uff0c\u9019\u500b\u90e8\u5206\u7684\u7cfb\u7d71\u7ba1\u7406\u771f\u7684\u4e0d\u5bb9\u8f15\u5ffd\u3002<br>\u6211\u5011\u9084\u662f\u8981\u518d\u5f37\u8abf\uff0c\u5982\u679c\u4f01\u696d\u7528\u7684\u662f\u4e00\u822c\u7684\u8cc7\u8a0a\u516c\u53f8\u900f\u904e\u6240\u8b02\u7684Flow\u3001\u6216\u662f\u6587\u7ba1\u7cfb\u7d71\u53bb\u5ba2\u88fd\u8b8a\u6210\u6cd5\u52d9\u6240\u9700\u8981\u7684\u5408\u7d04\u7ba1\u7406\u6d41\u7a0b\u7cfb\u7d71\uff0c\u9019\u500b\u5c0d\u65bc\u6cd5\u52d9\u5c08\u8cac\u55ae\u4f4d\u4f86\u8aaa\u4ed6\u6703\u975e\u5e38\u7684\u8f9b\u82e6\u3002<br>\u56e0\u70ba\u6240\u6709\u7684\u6848\u4ef6\u985e\u578b\u5c0d\u65bc\u516c\u53f8\u5167\u90e8\u7684\u5be9\u67e5\u6d41\u7a0b\uff0c\u5b83\u9700\u8981\u82b1\u5927\u91cf\u7684\u5ba2\u88fd\u8cbb\u7528\u3002<br>\u53ef\u662f\u8a31\u591a\u7684\u4f01\u696d\u5c0d\u65bc\u73fe\u884c\u7684\u9019\u4e9b\u6848\u4ef6\u5be9\u67e5\u6d41\u7a0b\uff0c\u5b83\u662f\u9700\u8981\u5f48\u6027\u53bb\u505a\u4e00\u500b\u7ba1\u7406\u7684\u3002<br>\u6240\u4ee5\u5982\u679c\u6c92\u6709\u8fa6\u6cd5\u7cfb\u7d71\u5316\u53bb\u9032\u884c\u6b78\u7d0d\u8ddf\u6574\u7406\uff0c\u5b83\u5f8c\u4f86\u5c31\u6703\u8b8a\u6210\u901a\u901a\u90fd\u8981\u9760\u9ad8\u968e\u7684\u6cd5\u52d9\u4e3b\u7ba1\u4f86\u5224\u65b7\uff0c\u7136\u5f8c\u624d\u80fd\u53bb\u505a\u5f8c\u9762\u7684\u5be9\u67e5\u6d41\u7a0b\u3002<br>\u5c0d\u65bc\u4f01\u696d\u4f86\u8aaa\uff0c\u5408\u7d04\u8ddf\u6848\u4ef6\u5be9\u67e5\u5b83\u6c92\u6709\u4e00\u500b\u6a19\u6e96\u5316\u7684\u6d41\u7a0b\u8ddf\u7a0b\u5e8f\u7684\u8a71\uff0c\u5c31\u6703\u5c0e\u81f4\u6211\u5f8c\u9762\u7684\u7ba1\u7406\u6a5f\u5236\u6703\u56e0\u4eba\u800c\u7570\uff0c\u9019\u500b\u5c0d\u65bc\u4f01\u696d\u71df\u904b\u6703\u6709\u4e00\u500b\u4e0d\u597d\u7684\u5f71\u97ff\u3002<br>\u4e0d\u4e00\u81f4\u7684\u4f5c\u696d\u3001\u7a0b\u5e8f\uff0c\u80af\u5b9a\u6703\u5f71\u97ff\u5230\u5be9\u7d04\u7684\u54c1\u8cea\uff0c\u5982\u679c\u4f01\u696d\u73fe\u884c\u4ed6\u662f\u6c92\u6709\u4e00\u500b\u6a19\u6e96\u5316\u7684\u5408\u7d04\u5be9\u67e5\u6d41\u7a0b\uff0c\u90a3\u516c\u53f8\u5728\u5c0e\u5165\u7cfb\u7d71\u7684\u6642\u5019\uff0c\u5176\u5be6\u516c\u53f8\u5c31\u8981\u9700\u8981\u5206\u6790\u6211\u5011\u73fe\u884c\u5408\u7d04\u7684\u8cc7\u6599\uff0c\u8ddf\u5efa\u8b70\u4f01\u696d\u5167\u90e8\u8981\u53bb\u5efa\u7acb\u9019\u6a23\u5b50\u7684\u4e00\u500b\u6a19\u6e96\u5316\u7684\u5408\u7d04\u5be9\u67e5\u6d41\u7a0b\u8ddf\u898f\u7bc4\u3002<br>\u65b0\u7a4e\u516c\u53f8\u5354\u52a9\u5f88\u591a\u5927\u578b\u4f01\u696d\u53bb\u5efa\u7f6e\u8ddf\u5c0e\u5165ECS\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u80fd\u64c1\u6709\u9019\u6a23\u5b50\u7684\u7d93\u9a57\u662f\u56e0\u70ba\u5927\u5bb6\u90fd\u6703\u9700\u8981\u5c08\u696d\u7684\u5354\u52a9\uff0c\u516c\u53f8\u5167\u90e8\u624d\u80fd\u505a\u597d\u7ba1\u7406\u3002<br>\u4e00\u822c\u8cc7\u8a0a\u516c\u53f8\u6211\u53ea\u80fd\u8ddf\u4f60\u8aaa\uff0c\u4ed6\u6c92\u6709\u9019\u90e8\u5206\u7684\u77e5\u8b58\uff0c\u7562\u7adf\u6211\u5011\u670d\u52d9\u7684\u662f\u5c08\u696d\u7684\u6cd5\u52d9\u4eba\u54e1\uff0c\u6cd5\u52d9\u7684\u601d\u8003\u908f\u8f2f\u8ddf\u8cc7\u8a0a\u958b\u767c\u4eba\u54e1\u771f\u7684\u662f\u5169\u56de\u4e8b\uff0c\u6240\u4ee5\u66f4\u9700\u8981\u975e\u5e38\u6709\u7d93\u9a57\u7684\u516c\u53f8\u4f86\u8f14\u5c0e\u3002<br>\u56e0\u70ba\u6cd5\u52d9\u6848\u4ef6\u5b83\u4e0d\u540c\u65bc\u5176\u5b83\u7684\u8cc7\u8a0a\u7cfb\u7d71\uff0c\u5b83\u6709\u5b83\u7684\u5c08\u696d\u6027\u4ee5\u53ca\u8981\u601d\u8003\u7684\u6cd5\u52d9\u76f8\u95dc\u7684\u4f5c\u696d\u8981\u9ede\uff0c\u9700\u8981\u5e38\u5e38\u6e9d\u901a\u624d\u80fd\u5920\u898f\u5283\u51fa\u4f01\u696d\u6700\u4f73\u7684\u7a0b\u5e8f\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong>\u5408\u7d04\u7cfb\u7d71\u5f48\u6027\u8abf\u6574\u8a2d\u5b9a\u7684\u91cd\u8981\u6027<\/strong><\/h3>\n\n\n\n<p>\u53e6\u5916\u6211\u5011\u4e5f\u60f3\u8981\u518d\u88dc\u5145\u4e00\u9ede\uff0c\u525b\u525b\u6709\u8aaa\u904e\u4e0d\u540c\u7684\u5408\u7d04\u6848\u4ef6\u985e\u578b\u5b83\u672c\u4f86\u5c31\u6709\u4e0d\u540c\u7684\u5be9\u95b1\u6d41\u7a0b\u8ddf\u76f8\u95dc\u7684\u6838\u6c7a\u53ca\u4f5c\u696d\u4eba\u54e1\u3002<br>\u6240\u4ee5\u5728\u65bc\u5c08\u696d\u7684\u5c0e\u5165\u516c\u53f8\uff0c\u5b83\u662f\u53ef\u4ee5\u5e6b\u52a9\u4f60\u898f\u5283\u4e00\u500b\u826f\u597d\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u8b93\u4f01\u696d\u53ef\u4ee5\u900f\u904e\u5408\u7d04\u7ba1\u7406\u7684\u5f8c\u7aef\u7ba1\u7406\u529f\u80fd\uff0c\u6cd5\u52d9\u4eba\u54e1\u5c31\u53ef\u4ee5\u81ea\u884c\u53bb\u8abf\u6574\u6216\u8005\u662f\u65b0\u589e\u4ed6\u7684\u5408\u7d04\u7ba1\u7406\u985e\u578b\u3002<br>\u907f\u514d\u6bcf\u4e00\u6b21\u4ed6\u8981\u65b0\u589e\u985e\u578b\u7684\u6642\u5019\uff0c\u5c31\u8981\u518d\u627e\u8cc7\u8a0a\u4eba\u54e1\u505a\u5ba2\u88fd\u3002<br>\u9019\u500b\u90e8\u5206\u5c0d\u65bc\u516c\u53f8\u4f86\u8aaa\u6210\u672c\u6703\u975e\u5e38\u7684\u9ad8\u6602\uff0c\u800c\u4e14\u6cd5\u52d9\u4e5f\u6c92\u6709\u8fa6\u6cd5\u5c08\u6ce8\u5728\u65bc\u4ed6\u81ea\u5df1\u672c\u8eab\u7684\u8077\u8cac\u4e5f\u5c31\u662f\u5408\u7d04\u5be9\u95b1\u9019\u4ef6\u4e8b\u60c5\u3002<br>\u5408\u7d04\u7ba1\u7406\u5b83\u4e0d\u50c5\u50c5\u53ea\u662f\u5167\u90e8\u7684\u7c3d\u6838\u7a0b\u5e8f\u7684\u4f5c\u696d\u3002<br>\u5e38\u5e38\u6211\u5011\u770b\u5230\u570b\u5167\u7684\u4f01\u696d\u6703\u5229\u7528\u7c3d\u6838\u7684\u4f5c\u696d\u4f86\u5be9\u95b1\u6211\u5011\u7684\u5408\u7d04\u5728\u5404\u500b\u968e\u6bb5\u7684\u57f7\u884c\uff0c\u53ef\u662f\u9001\u5230\u6cd5\u52d9\uff0c\u5c31\u6c92\u6709\u8fa6\u6cd5\u518d\u900f\u904e\u7c3d\u6838\u6d41\u7a0b\u4f86\u5e6b\u6211\u5011\u5354\u52a9\u7ba1\u7406\u3002<br>\u5408\u7d04\u4f7f\u7528\u8cc7\u8a0a\u7cfb\u7d71\u8d70\u5230\u4e00\u534a\uff0c\u9032\u5165\u6cd5\u52d9\u4ee5\u5f8c\u5c31\u8981\u958b\u59cb\u8b8a\u6210\u534a\u4eba\u5de5\u7684\u4f5c\u696d\u4f86\u8655\u7406\uff0c\u5c0d\u6cd5\u52d9\u7684\u5de5\u4f5c\u800c\u8a00\u78ba\u5be6\u662f\u4e00\u5927\u8ca0\u64d4\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong>\u81ea\u884c\u958b\u767c\u8207\u8cfc\u7f6e\u5c08\u696d\u7cfb\u7d71\u8edf\u9ad4\u7684\u512a\u7f3a\u9ede<\/strong><\/h3>\n\n\n\n<p>\u73fe\u5728\u7684\u4f01\u696d\u8cc7\u8a0a\u90e8\u9580\u5df2\u7d93\u6162\u6162\u660e\u767d\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u662f\u5c08\u696d\u7684\u7ba1\u7406\u7cfb\u7d71\uff0c\u771f\u7684\u4e0d\u662f\u4ed6\u5011\u80fd\u5920\u8f15\u6613\u6d89\u8db3\u9032\u4f86\u7684\u3002<br>\u4ed6\u5011\u6703\u767c\u73fe\u53ea\u8981\u4ed6\u5011\u6709\u63a5\u516c\u53f8\u5167\u90e8\u7684\u5408\u7d04\u7cfb\u7d71\u958b\u767c\uff0c\u8cc7\u8a0a\u55ae\u4f4d\u58d3\u529b\u90fd\u975e\u5e38\u5927\uff0c\u56e0\u70ba\u5176\u5be6\u4ed6\u5011\u807d\u4e0d\u592a\u61c2\u6cd5\u52d9\u60f3\u8981\u7684\u9700\u6c42\u662f\u4ec0\u9ebc\u3002<br>\u6240\u4ee5\u8cc7\u8a0a\u90e8\u9580\u73fe\u5728\u90fd\u6703\u7ad9\u5728\u6240\u8b02\u6307\u5c0e\u8005\u7684\u89d2\u8272\uff0c\u53bb\u5354\u52a9\u6cd5\u52d9\u90e8\u9580\u9074\u9078\u5ee0\u5546\u8ddf\u9074\u9078\u7cfb\u7d71\u3002<br>\u56e0\u70ba\u5c0d\u65bc\u5408\u7d04\u7cfb\u7d71\u7684\u5c0e\u5165\uff0c\u5b83\u6703\u6709\u6240\u8b02\u4eba\u8cc7\u4e32\u63a5\u3001\u74b0\u5883\u898f\u683c\u3001\u8cc7\u8a0a\u5b89\u5168\u7b49\u8003\u91cf\u7684\u8b70\u984c\uff0c\u9019\u4e9b\u8b70\u984c\u8cc7\u8a0a\u90e8\u9580\u4ed6\u6700\u6e05\u695a\u3002<br>\u6240\u4ee5\u4f01\u696d\u8d8a\u4f86\u8d8a\u6210\u719f\u4e4b\u5f8c\uff0c\u5c31\u8d8a\u767c\u4e0d\u5e0c\u671b\u5408\u7d04\u7cfb\u7d71\u662f\u8cc7\u8a0a\u4eba\u54e1\u81ea\u5df1\u5beb\u3001\u81ea\u5df1\u958b\u767c\uff0c\u56e0\u70ba\u8cc7\u8a0a\u4eba\u54e1\u4e3b\u8981\u4ed6\u7dad\u8b77\u7684\u662f\u516c\u53f8\u8cc7\u8a0a\u5b89\u5168\uff0c\u6bcf\u4e00\u500b\u4eba\u6709\u4ed6\u81ea\u5df1\u7684\u6b0a\u8cac\u5206\u5de5\uff0c\u5728\u516c\u53f8\u6709\u4e0d\u540c\u7684\u4f7f\u547d\u3002<br>\u4f46\u662f\u9074\u9078\u7522\u54c1\u6216\u8005\u662f\u5ee0\u5546\uff0c\u5305\u542b\u6e9d\u901a\u4e00\u4e9b\u4f5c\u696d\u74b0\u5883\uff0c\u6211\u89ba\u5f97\u9019\u500b\u90e8\u5206\u73fe\u5728\u8cc7\u8a0a\u90e8\u9580\u4ed6\u662f\u975e\u5e38\u975e\u5e38\u9858\u610f\u914d\u5408\u8ddf\u5354\u52a9\u7684\u3002<br>\u65e9\u671f\u5f88\u591a\u516c\u53f8\u5728\u900f\u904e\u8cc7\u8a0a\u90e8\u9580\u4f86\u5354\u52a9\u4f01\u696d\u767c\u5c55\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u9019\u5176\u5be6\u8ddf\u516c\u53f8\u5c0d\u65bc\u8cc7\u8a0a\u55ae\u4f4d\u7684\u4efb\u52d9\u8ddf\u4f7f\u547d\u662f\u4e0d\u592a\u76f8\u540c\u7684\u3002<br>\u7d50\u679c\u5462\uff0c\u5408\u7d04\u7ba1\u7406\u975e\u5e38\u8f9b\u82e6\u7684\u5ba2\u88fd\u958b\u767c\u51fa\u4f86\uff0c\u53ef\u80fd\u53c8\u8981\u9762\u81e8\u9019\u4e00\u4f4d\u8cc7\u8a0a\u4eba\u54e1\u8981\u96e2\u8077\uff0c\u5f8c\u7e8c\u7684\u7dad\u8b77\u4e5f\u7522\u751f\u65b0\u7684\u56f0\u5883\u53ca\u8b70\u984c\u3002<br>\u6211\u5011\u5176\u5be6\u770b\u904d\u570b\u5167\u6cd5\u52d9\u667a\u8ca1\u7684\u767c\u5c55\u53f2\uff0c\u5c31\u767c\u751f\u904e\u4e00\u4e9b\u5f88\u53ef\u611b\u7684\u4e8b\u60c5\u3002<br>\u6bd4\u65b9\u8aaa\u6709\u4e00\u4e9b\u4f01\u696d\u5c31\u6709\u8ddf\u6211\u5011\u8aaa\uff0c\u4ed6\u5e0c\u671b\u628a\u4ed6\u5011\u516c\u53f8\u7684\u7522\u54c1\u7cfb\u7d71\u63d0\u4f9b\u7d66\u6211\u5011\uff0c\u9023\u540c\u6240\u8b02\u7684Source code\u90fd\u5b8c\u6574\u7d66\u6211\u5011\u4e86\uff0c\u539f\u56e0\u662f\u751a\u9ebc\uff1f\u4ed6\u5e0c\u671b\u8aaa\u6211\u5011\u53ef\u4ee5\u514d\u8cbb\u5e6b\u4ed6\u5011\u516c\u53f8\u505a\u6240\u8b02\u7684\u7d42\u751f\u7dad\u8b77\u3002<br>\u70ba\u4ec0\u9ebc\uff1f\u5c31\u50cf\u524d\u9762\u8aaa\u7684\uff0c\u516c\u53f8\u6295\u5165\u4e86\u5f88\u591a\u7684\u8cc7\u6e90\u53bb\u767c\u5c55\u4e86\u9019\u500b\u7cfb\u7d71\uff0c\u53ef\u662f\u9019\u500b\u7cfb\u7d71\u53ea\u6709\u6211\u516c\u53f8\u5728\u7528\uff0c\u6211\u4e5f\u6c92\u6709\u8981\u5546\u54c1\u5316\uff0c\u6700\u5f8c\u8cc7\u8a0a\u4eba\u54e1\u96e2\u8077\u4e86\u4e4b\u5f8c\u9019\u500b\u7cfb\u7d71\u5c31\u5b64\u5152\u4e86\u6c92\u6709\u4eba\u53ef\u4ee5\u7dad\u8b77\uff0c\u9019\u500b\u554f\u984c\u8981\u600e\u9ebc\u8655\u7406\uff1f<br>\u4f60\u53bb\u8a08\u7b97\u4e00\u4e0b\uff0c\u771f\u7684\u5916\u9762\u7684\u6703\u6bd4\u8f03\u4fbf\u5b9c\uff0c\u800c\u4e14\u54c1\u8cea\u53c8\u597d\u3001\u53c8\u6709\u5c08\u696d\u7684\u4eba\u54e1\u53ef\u4ee5\u670d\u52d9\u3002<\/p>\n\n\n\n<p>\u4ee5\u524d\u6211\u5011\u9047\u904e\u597d\u591a\u6cd5\u52d9\u9577\u90fd\u4f86\u8ddf\u6211\u5011\u8aaa\uff1a\u6211\u60f3\u8981\u6253\u9020\u4e00\u500b\u5b8c\u5168\u7b26\u5408\u6211\u516c\u53f8\u5167\u90e8\u7684\u6cd5\u52d9\u6216\u662f\u5408\u7d04\u7684\u4f5c\u696d\u7a0b\u5e8f\u3002<br>\u91dd\u5c0d\u9019\u500b\u8b70\u984c\uff0c\u6211\u5011\u53ef\u4ee5\u8209\u4e00\u500b\u7c21\u55ae\u7684\u751f\u6d3b\u4f8b\u5b50\u8ddf\u5927\u5bb6\u5206\u4eab\u4e00\u4e0b\u3002<br>\u67d0V\u5c0f\u59d0\u7576\u5e74\u7d50\u5a5a\u7684\u6642\u5019\uff0c\u7e3d\u662f\u61f7\u62b1\u5c11\u5973\u9752\u6625\u5922\uff0c\u5e0c\u671b\u80fd\u6709\u4e00\u4ef6\u5c6c\u65bc\u81ea\u5df1\u7684\u79ae\u670d\u3002<br>\u6240\u4ee5V\u5c0f\u59d0\u5c31\u81ea\u5df1\u8457\u624b\u8a2d\u8a08\u756b\u5716\uff0c\u62ff\u5230\u5a5a\u7d17\u516c\u53f8\u53bb\u8ddf\u4ed6\u8a0e\u8ad6\u3002<br>\u5c0d\u65b9\u89ba\u5f97\u5f88\u6709\u8da3\uff0c\u4f46\u4ed6\u75283\u5206\u9418\u5c31\u6253\u767c\u4e86V\u5c0f\u59d0\u3002<br>\u4e3b\u8981\u539f\u56e0\u6709\uff1a<br>\u4e00\u3001\u6e96\u5099\u7684\u91d1\u984d\u4e0d\u5920<br>\u4e8c\u3001\u53ea\u8003\u616e\u9020\u578b\u6c92\u8003\u616e\u5230\u74b0\u5883<br>\u4e09\u3001\u6c92\u6709\u5c08\u696d\uff0c\u4e0d\u77e5\u9053\u6750\u8cea\u8981\u600e\u9ebc\u9078\u64c7\u3001\u62c9\u934a\u8981\u600e\u9ebc\u8a2d\u8a08\u3001\u5f88\u591a\u6771\u897f\u90fd\u6c92\u6709\u8003\u616e\u6e05\u695a<br>\u53cd\u904e\u4f86\u8aaa\uff0c\u6211\u5011\u525b\u8aaa\u7684\u8a2d\u8a08\u7cfb\u7d71\u5c31\u8ddf\u8a2d\u8a08\u8863\u670d\u5f88\u50cf\uff0c\u9664\u975e\u6211\u5011\u662f\u5c08\u696d\u7684\u670d\u88dd\u8a2d\u8a08\u5e2b\uff0c\u5426\u5247\u4e0d\u53ef\u80fd\u8a2d\u8a08\u81ea\u5df1\u7684\u4e00\u500b\u5c08\u696d\u79ae\u670d\u3002<br>\u540c\u6a23\u5408\u7d04\u7cfb\u7d71\u4e5f\u662f\u76f8\u540c\u7684\u9053\u7406\uff0c\u6cd5\u52d9\u4eba\u54e1\u4ed6\u4e0d\u662f\u4e00\u500b\u5c08\u696d\u7684\u8cc7\u8a0a\u4eba\u54e1\uff0c\u8cc7\u8a0a\u4eba\u54e1\u4e5f\u4e0d\u662f\u5c08\u696d\u7684\u6cd5\u52d9\u4eba\u54e1\uff0c\u9019\u90e8\u5206\u7576\u7136\u9084\u662f\u8981\u59d4\u8a17\u5916\u90e8\u7684\u5ee0\u5546\uff0c\u63d0\u4f9b\u4e00\u500b\u5c08\u696d\u7684\u7ba1\u7406\u7cfb\u7d71\uff0c\u91dd\u5c0d\u8cb4\u516c\u53f8\u7279\u6b8a\u7684\u9700\u6c42\uff0c\u53bb\u9032\u884c\u7cfb\u7d71\u7684\u5c0e\u5165\u3002<br>\u9019\u500b\u624d\u6bd4\u8f03\u6709\u6210\u672c\u8ddf\u6548\u76ca\u6027\u3002<\/p>\n\n\n\n<p>\u6211\u5011\u5176\u5be6\u4e5f\u8981\u5f37\u8abf\uff0c\u6709\u4e9b\u6642\u5019\u4f60\u4f7f\u7528\u5916\u90e8\u7684\u7cfb\u7d71\u4ed6\u6709\u53e6\u5916\u7684\u5b78\u7fd2\u6a5f\u6703\u3002<br>\u70ba\u751a\u9ebc\u9019\u6a23\u8aaa\uff1f\u56e0\u70ba\u5176\u5be6\u5f88\u591a\u516c\u53f8\u5c0e\u5165\u6211\u5011\u516c\u53f8\u7684\u7522\u54c1\uff0c\u4e3b\u8981\u662f\u601d\u8003\u8aaa\u6211\u5011\u5df2\u7d93\u6709\u4e0a\u767e\u5bb6\u5927\u578b\u4f01\u696d\u7684\u7d93\u9a57\uff0c\u6240\u4ee5\u6211\u5011\u958b\u767c\u51fa\u4f86\u7684\u9019\u4e9b\u5408\u7d04\u7ba1\u7406\u6a5f\u5236<br>\uff0c\u4e5f\u662f\u5927\u516c\u53f8\u7684\u7ba1\u7406\u7d93\u9a57\u8ddf\u60f3\u6cd5\u3002<br>\u6240\u4ee5\u5f88\u591a\u516c\u53f8\u4ed6\u5728\u505a\u4e00\u4e9b\u4f5c\u696d\u898f\u7bc4\u7684\u8abf\u6574\uff0c\u6216\u8005\u662f\u8aaa\u8981\u505a\u4e00\u4e9b\u5b78\u7fd2\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u5e0c\u671b\u8aaa\u627e\u6211\u5011\u516c\u53f8\u53bb\u505a\u9019\u6a23\u5b50\u7684\u4e00\u500b\u5408\u7d04\u7ba1\u7406\u6a5f\u5236\u7684\u53c3\u8003\u3002<br>\u518d\u8ddf\u5927\u5bb6\u5206\u4eab\uff0c\u6211\u5011\u5148\u524d\u6709\u4e00\u4e9b\u5ba2\u6236\uff0c\u4ed6\u7684\u5408\u7d04\u91cf\u53ef\u80fd\u53ea\u670950\u4ef6\uff0c\u53ef\u662f\u4ed6\u5c31\u9078\u64c7\u5c0e\u5165\u4e86\u6211\u5011\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u56e0\u70ba\u8001\u95c6\u9810\u671f\u4ed6\u5011\u672a\u4f86\u7684\u516c\u53f8\u767c\u5c55\u6703\u66f4\u591a\uff0c\u800c\u4e14\u4ed6\u7684\u91cf\u6703\u6bd4\u73fe\u968e\u6bb5\u5448\u73fe\u500d\u6578\u7684\u6210\u9577\u3002<br>\u53ea\u6709\u73fe\u5728\u4ed6\u5c0e\u5165\u9019\u500b\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u4e86\u89e3\u4e86\u9019\u4e9b\u76f8\u95dc\u7684\u7ba1\u7406\u7d93\u9a57\u4e4b\u5f8c\uff0c\u5c0d\u65bc\u516c\u53f8\u672a\u4f86\u7684\u9019\u4e9b\u6548\u76ca\u53ca\u6210\u9577\u90fd\u6709\u4e00\u500b\u5f88\u5927\u7684\u5e6b\u52a9\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u6838\u6c7a\u6b0a\u9650\u91cd\u9ede\u7ba1\u7406\u53ca\u624b\u6a5f\u7248\u5be9\u67e5\u7684\u5fc5\u8981\u6027\u3002<br>\u4e5f\u6b61\u8fce\u4f86\u6211\u5011\u7684<a href=\"https:\/\/www.innovue.ltd\/products-ecs\/\">\u5b98\u7db2<\/a>\u53ca<a href=\"https:\/\/www.innovue.ltd\/blog\/ecsandblockchain\/\">\u90e8\u843d\u683c<\/a>\u770b\u770b\uff0c\u4e86\u89e3\u66f4\u591a\u95dc\u65bc\u7d19\u672c\u5408\u7d04\u7ba1\u7406\u8207\u96fb\u5b50\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u5dee\u7570\u3002<\/p>\n\n\n\n<p>\u82e5\u662f\u6709\u5176\u4ed6\u91dd\u5c0d\u5408\u7d04\u7ba1\u7406\u60f3\u4e86\u89e3\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u597d\u4e0d\u597d\u7528\uff0c\u6709\u4e00\u4e9b\u91cd\u9ede\u6a5f\u5236\u4f60\u5fc5\u9808\u77e5\u9053\uff1a\u5b83\u5fc5\u9808\u80fd\u8b93\u4f60\u7684\u7ba1\u7406\u4f5c\u696d\u6d41\u7a0b\u6a19\u6e96\u5316\uff0c\u4f46\u53c8\u96a8\u6642\u7d66\u4e88\u5f8c\u7aef\u8a2d\u5b9a\u4e0a\u7684\u7121\u4e0a\u9650\u5f48\u6027\u7a7a\u9593\uff0c\u8b93\u4f60\u53ef\u4ee5\u4e0d\u7528\u984d\u5916\u652f\u4ed8\u9ad8\u984d\u5ba2\u88fd\u8cbb\u7528\uff0c\u4e5f\u53ef\u4ee5\u723d\u723d\u7528\u3002\u9019\u4e9b\u6771\u897f\u516c\u53f8\u5167\u90e8\u91cf\u8eab\u8a02\u505a\u81ea\u884c\u958b\u767c\u4e00\u500b\u7cfb\u7d71\u53ef\u4ee5\u55ce\uff1f\u6211\u60f3\u4f60\u771f\u7684\u8a72\u4f86\u770b\u770b\u9019\u4e00\u96c6\uff0c\u807d\u807d\u5176\u4ed6\u516c\u53f8\u541e\u4e86\u591a\u5c11\u6158\u75db\u6559\u8a13\u2026\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e <\/p>\n","protected":false},"author":11,"featured_media":33858,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[160,9],"tags":[145,15],"class_list":["post-33853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-ecs","category-blog","tag-145","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/33853","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=33853"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/33853\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/33858"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=33853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=33853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=33853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}