{"id":36475,"date":"2023-03-31T12:00:10","date_gmt":"2023-03-31T04:00:10","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=36475"},"modified":"2023-06-20T11:59:50","modified_gmt":"2023-06-20T03:59:50","slug":"ecs_ep12","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ecs_ep12\/","title":{"rendered":"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP12\u2500\u5408\u7d04\u7684\u6578\u4f4d\u5b58\u8b49\u5f88\u91cd\u8981"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep11\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u5408\u7d04\u8abf\u95b1\u53ef\u4ee5\u63d0\u5347\u4f5c\u696d\u6548\u7387\uff0c\u9019\u4e5f\u662f\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u975e\u5e38\u91cd\u8981\u7684\u4e00\u9805\u529f\u80fd\u3002<br>2020\u5e74\u65b0\u7a4e\u516c\u53f8\u53d6\u5f97\u5340\u584a\u93c8\u8a8d\u8b49\u7cfb\u7d71\u8207\u5340\u584a\u93c8\u8a8d\u8b49\u65b9\u6cd5\u7684\u5c08\u5229\uff0c\u540c\u6642\u4e5f\u61c9\u7528\u5728\u4f01\u696d\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71 ECS\u4e0a\uff0c\u63d0\u4f9b\u7d66\u4f01\u696d\u5c07\u76f8\u95dc\u5408\u7d04\u6cd5\u52d9\u6848\u4ef6\u8cc7\u6599\u9032\u884c\u5b58\u8b49\u3002\u4eca\u5929\uff0c\u5c31\u8b93\u6211\u5011\u628a\u5340\u584a\u93c8\u7684\u8a8d\u8b49\u6a5f\u5236\u5927\u516c\u958b\uff01<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n\n\n\n<p><\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep12\/#nnsection-1\">\u4f01\u696d\u6578\u4f4d\u5316\u6cbb\u7406\u7684\u8f49\u578b\u9700\u6c42\u63d0\u5347<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep12\/#nnsection-2\" data-type=\"URL\" data-id=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep11\/#nnsection-2\">\u5229\u7528\u5340\u584a\u93c8\uff0c\u5f37\u5316\u4f01\u696d\u5c0d\u8cc7\u6599\u9577\u671f\u4fdd\u5b58\u7684\u6548\u529b<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep12\/#nnsection-3\">\u8a73\u89e3\u5340\u584a\u93c8\u8a8d\u8b49\u6a5f\u5236<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep12\/#nnsection-4\">\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u63d0\u4f9b\u591a\u8a9e\u8a00\u7248\u672c<\/a><\/li>\n<\/ol>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP12\u2500\u5408\u7d04\u7684\u6578\u4f4d\u5b58\u8b49\u5f88\u91cd\u8981\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/2fda9a99-7555-4312-b098-768c688408c2#?secret=jNjTfEv0oa\" data-secret=\"jNjTfEv0oa\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e00\u500b\u6b63\u5e38\u7684\u4f01\u696d\uff0c\u6bcf\u5e74\u90fd\u6703\u7522\u751f\u6578\u5343\u500b\u4e0d\u540c\u985e\u578b\u7684\u5408\u7d04\u6848\u4ef6\uff0c\u9019\u4e9b\u6848\u4ef6\u6d89\u53ca\u5230\u4f01\u696d\u5546\u52d9\u548c\u696d\u52d9\u60c5\u5831\u7b49\u91cd\u8981\u8cc7\u8a0a\uff0c\u4f8b\u5982\u696d\u52d9\u8cb7\u8ce3\u5408\u7d04\u3001\u63a1\u8cfc\u5408\u7d04\u3001\u4f9b\u61c9\u5546\u5408\u7d04\u7b49\u7b49\u3002\u5982\u679c\u4f01\u696d\u6c92\u6709\u5c0d\u9019\u4e9b\u5408\u7d04\u60c5\u5831\u9032\u884c\u4fdd\u8b77\u548c\u7ba1\u7406\uff0c\u5c07\u6703\u5c0d\u4f01\u696d\u7684\u5408\u7d04\u4ea4\u6613\u548c\u7d93\u71df\u6d3b\u52d5\u7522\u751f\u5a01\u8105\u3002\u56e0\u6b64\uff0c\u6211\u5011\u8981\u8207\u5927\u5bb6\u5206\u4eab\u5982\u4f55\u7ba1\u7406\u548c\u904b\u7528\u4f01\u696d\u7684\u5408\u7d04\u6848\u4ef6\uff0c\u4ee5\u589e\u52a0\u4f01\u696d\u5546\u52d9\u6210\u679c\u7684\u50f9\u503c\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong><strong><strong>\u4f01\u696d\u6578\u4f4d\u5316\u6cbb\u7406\u7684\u8f49\u578b\u9700\u6c42\u63d0\u5347<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u79d1\u6280\u6280\u8853\u7684\u8b8a\u9769\u5e36\u4f86\u4e86\u7522\u696d\u3001\u793e\u6703\u751a\u81f3\u662f\u7d93\u6fdf\u7684\u6578\u4f4d\u5316\u8f49\u578b\uff0c\u9019\u4e5f\u8feb\u4f7f\u4f01\u696d\u5fc5\u9808\u8f49\u578b\u5230\u6578\u4f4d\u6cbb\u7406\u53ca\u7ba1\u7406\u3002\u56e0\u6b64\uff0c\u6211\u5011\u7684\u5408\u7d04\u7533\u8acb\u63d0\u6848\u3001\u5167\u90e8\u5be9\u67e5\u6d41\u7a0b\u3001\u5be9\u67e5\u671f\u9593\u4ee5\u53ca\u8207\u5408\u4f5c\u5ee0\u5546\u7684\u6e9d\u901a\u7b49\u7b49\uff0c\u90fd\u5fc5\u9808\u4f7f\u7528\u6578\u4f4d\u5316\u4f86\u9032\u884c\uff0c\u4e0d\u80fd\u518d\u50cf\u4ee5\u524d\u4e00\u6a23\u7528\u7d19\u672c\u9032\u884c\u4ea4\u6d41\u50b3\u905e\u3002<br><br>\u6578\u4f4d\u5316\u53ef\u4ee5\u5e36\u4f86\u6211\u5011\u7684\u4fbf\u5229\u6027\u6216\u8005\u662f\u6548\u7387\u6027\uff0c\u4f46\u5176\u4e2d\u4e5f\u96b1\u542b\u4e86\u975e\u5e38\u9ad8\u7684\u98a8\u96aa\uff0c\u50cf\u662f\u8cc7\u6599\u5bb9\u6613\u88ab\u7be1\u6539\u6216\u8005\u662f\u66f4\u5bb9\u6613\u88ab\u6563\u64ad\u51fa\u53bb\u7b49\u7b49\u7684\u8b70\u984c\u3002\u9020\u6210\u539f\u59cb\u7684\u9019\u500b\u6240\u6709\u4eba\u6216\u8005\u662f\u5275\u4f5c\u4eba\u7b49\u7b49\uff0c\u4ed6\u6c92\u6709\u8fa6\u6cd5\u8b49\u660e\u6211\u5c31\u662f\u9019\u500b\u8cc7\u6599\u7684\u6240\u6709\u8005\uff0c\u9032\u800c\u53bb\u5f71\u97ff\u4e86\u6211\u7684\u6b0a\u5229\u4fdd\u969c\u7684\u554f\u984c\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u5229\u7528\u5340\u584a\u93c8\uff0c\u5f37\u5316\u4f01\u696d\u5c0d\u8cc7\u6599\u9577\u671f\u4fdd\u5b58\u7684\u6548\u529b<\/strong><\/h3>\n\n\n\n<p>\u5bb3\u6015\u8cc7\u6599\u767c\u751f\u5916\u6d29\uff1f\u4e0d\u7528\u6015\uff0c\u65b0\u7a4e\u4f7f\u7528\u5340\u584a\u93c8\u505a\u5b58\u8b49\u3002<br><br>\u65b0\u7a4e\u7684\u5c08\u5229\u3001\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u751a\u81f3\u65e5\u5f8c\u7684\u71df\u696d\u79d8\u5bc6\u7ba1\u7406\u7cfb\u7d71\uff0c\u6211\u5011\u90fd\u6703\u53ef\u4ee5\u8b93\u60a8\u5c31\u8a18\u9304\u7684\u6587\u4ef6\uff0c\u5229\u7528\u6642\u6233\u9001\u5230\u5340\u584a\u93c8\u4f86\u9032\u884c\u8a8d\u8b49\uff0c\u5f37\u5316\u4f01\u696d\u5c0d\u65bc\u8cc7\u6599\u9577\u671f\u4fdd\u5b58\u7684\u4e00\u500b\u6548\u529b\uff0c\u4e5f\u63d0\u4f9b\u65e5\u5f8c\u767c\u751f\u8a34\u8a1f\u7cfe\u7d1b\u6642\u5f37\u5316\u8b49\u64da\u7684\u80fd\u529b\u3002<br>\u9019\u500b\u529f\u80fd\u4f7f\u7528\u8d77\u4f86\u975e\u5e38\u7c21\u55ae\uff0c\u56e0\u70ba\u7cfb\u7d71\u5df2\u7d93\u81ea\u52d5\u5c07\u8cc7\u8a0a\u50b3\u8f38\u5230\u5340\u584a\u93c8\u4e2d\uff0c\u6240\u4ee5\u60a8\u53ea\u9700\u8981\u6309\u7167\u4e00\u822c\u7684\u5be9\u67e5\u6d41\u7a0b\uff0c\u7559\u4e0b\u5be9\u67e5\u7684\u7d00\u9304\u4ee5\u53ca\u5408\u7d04\u7684\u7248\u6b21\u66f4\u65b0\u3002\u7cfb\u7d71\u6703\u6bcf\u5929\u5c07\u6240\u6709\u7684\u5408\u7d04\u7248\u6b21\u4e0a\u50b3\u5230\u5340\u584a\u93c8\u4e2d\uff0c\u800c\u6211\u5011\u4f7f\u7528\u7684\u662f\u516c\u93c8Ethereum\u3002\u7576\u7136\uff0c\u60a8\u4e5f\u53ef\u4ee5\u624b\u52d5\u5c07\u6a94\u6848\u4e0a\u50b3\u5230\u5340\u584a\u93c8\u4e2d\uff0c\u9019\u5169\u7a2e\u65b9\u5f0f\u4efb\u541b\u6311\u9078\u3002<br><br>\u5982\u679c\u60a8\u65e5\u5f8c\u9700\u8981\u9a57\u8b49\u5408\u7d04\uff0c\u53ea\u9700\u767b\u5165\u7cfb\u7d71\uff0c\u9ede\u9078\u9a57\u8b49\u6309\u9215\u4e26\u4e0a\u50b3\u6a94\u6848\uff0c\u7cfb\u7d71\u5c31\u6703\u544a\u77e5\u60a8\u6a94\u6848\u662f\u5426\u9a57\u8b49\u6210\u529f\uff0c\u4ee5\u53ca\u5148\u524d\u4e0a\u50b3\u7684\u6a94\u6848\u662f\u5426\u6709\u7570\u52d5\u3002\u7cfb\u7d71\u9084\u53ef\u4ee5\u7522\u51fa\u5340\u584a\u93c8\u7684\u8b49\u66f8\uff0c\u8b93\u5340\u584a\u93c8\u7684\u9a57\u8b49\u8b8a\u5f97\u66f4\u7c21\u55ae\u6613\u61c2\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u8a73\u89e3\u5340\u584a\u93c8\u8a8d\u8b49\u6a5f\u5236<\/strong><\/h3>\n\n\n\n<p>\u9019\u500b\u5340\u584a\u93c8\u7684\u5b58\u8b49\u6a5f\u5236\uff0c\u662f\u6db5\u84cb\u5728\u5c0e\u5165\u65b0\u7a4e\u7684\u5408\u7d04\u7ba1\u7406\u8cc7\u8a0a\u7cfb\u7d71\u670d\u52d9\u88e1\u9762\u3002\u60a8\u53ea\u8981\u4e0a\u50b3\u5b58\u8b49\u7684\u8cc7\u6599\uff0c\u6211\u5011\u5c31\u6703\u5229\u7528\u6642\u6233\u7684\u6a5f\u5236\uff0c\u5c07\u8cc7\u6599\u9001\u5230\u5340\u584a\u93c8\u4e0a\uff0c\u4ee5\u589e\u52a0\u8b49\u64da\u7684\u53ef\u4fe1\u5ea6\u3002\u9019\u500b\u529f\u80fd\u5c0d\u6240\u6709\u6211\u5011\u7684\u5ba2\u6236\u958b\u653e\uff0c\u4e0d\u9650\u5236\u6a94\u6848\u7684\u591a\u5be1\uff0c\u4e5f\u4e0d\u9650\u4f7f\u7528\u6b21\u6578\u3002<br>\u6211\u5011\u7684\u4e0a\u93c8\u6a5f\u5236\u662f\u91dd\u5c0d\u6642\u6233\u800c\u975e\u6a94\u6848\u4e0a\u50b3\u7684\u3002\u6211\u5011\u7684\u6642\u6233\u529f\u80fd\u662f\u6c92\u6709\u4f7f\u7528\u9650\u5236\u7684\uff0c\u60a8\u53ef\u4ee5\u96a8\u6642\u4f7f\u7528\u5b83\u4f86\u5f37\u5316\u60a8\u516c\u53f8\u7684\u8b49\u64da\u4fdd\u5168\u3002<\/p>\n\n\n\n<p>\u5982\u679c\u4f01\u696d\u6709\u4e00\u5929\u6c92\u6709\u9032\u884c\u6211\u5011\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u7dad\u8b77\u4e86\uff0c\u90a3\u9ebc\u8cc7\u6599\u4e0a\u50b3\u5b58\u8b49\u670d\u52d9\u4e5f\u6703\u505c\u6b62\u63d0\u4f9b\uff0c\u4e0d\u904e\u7cfb\u7d71\u4ee5\u524d\u5728\u670d\u52d9\u671f\u9593\u4e0a\u50b3\u7684\u5b58\u8b49\u8cc7\u6599\uff0c\u90fd\u662f\u6c38\u4e45\u53ef\u4ee5\u9a57\u8b49\u7684\uff0c\u56e0\u70ba\u6211\u5011\u5e6b\u60a8\u4e0a\u50b3\u5230\u7684\u662fEthereum\u7684\u5340\u584a\u93c8\u3002<\/p>\n\n\n\n<p>\u6211\u5011\u7684\u6280\u8853\u57282018\u5e74\u5c31\u5df2\u7d93\u63d0\u51fa\u5c08\u5229\u7533\u8acb\u4e86\uff0c2020\u5e74\u4e5f\u5be9\u67e5\u901a\u904e\u4e86\uff0c\u5c08\u5229\u865f\u662fTWI692960\uff0c\u5c08\u5229\u540d\u7a31\u662f\u300c\u5340\u584a\u93c8\u8a8d\u8b49\u7cfb\u7d71\u53ca\u5340\u584a\u93c8\u8a8d\u8b49\u65b9\u6cd5\u300d\u3002\u5927\u5bb6\u5982\u679c\u5c0d\u65bc\u6211\u5011\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u5b58\u8b49\u6a5f\u5236\u6709\u8208\u8da3\uff0c\u90fd\u53ef\u4ee5\u53c3\u8003\u6211\u5011\u9019\u7bc7\u5c08\u5229\u7684\u5167\u6587\u5594\uff0c\u61c9\u8a72\u5c31\u53ef\u4ee5\u77e5\u9053\u6211\u5011\u7684\u4f7f\u7528\u6280\u8853\u4e86\uff0c\u6211\u5011\u4e5f\u5e0c\u671b\u5c08\u5229\u7684\u6280\u8853\u80fd\u5920\u88ab\u5ee3\u6cdb\u61c9\u7528\uff0c\u7522\u751f\u4e0d\u540c\u7684\u5e02\u5834\u50f9\u503c\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong>\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u63d0\u4f9b\u591a\u8a9e\u8a00\u7248\u672c<\/strong><\/h3>\n\n\n\n<p>\u65b0\u7a4e\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71 ECS \u7e3d\u5171\u6709\u5e7e\u7a2e\u8a9e\u7cfb\u7684\u7248\u672c\u554a\uff1f<br>\u6709\u7e41\u9ad4\u4e2d\u6587\u3001\u7c21\u9ad4\u4e2d\u6587\u3001\u82f1\u6587\u4ee5\u53ca\u65e5\u6587\uff0c\u6709\u9019\u56db\u7a2e\u8a9e\u7cfb\u7684\u7248\u672c\u3002<br><br>\u767b\u5165\u7cfb\u7d71\uff0c\u6703\u81ea\u52d5\u5224\u65b7\u6211\u7684\u4f5c\u696d\u7cfb\u7d71\u7248\u672c\uff0c\u4e3b\u52d5\u4f86\u9032\u884c\u8a9e\u8a00\u7684\u5207\u63db\uff0c\u9084\u662f\u6211\u8981\u767b\u5165\u7684\u6642\u5019\u9078\u64c7\u8a9e\u7cfb\u5462\uff1f\u539f\u5247\u4e0a\u662f\u767b\u5165\u7cfb\u7d71\u7684\u6642\u5019\uff0c\u6211\u5011\u7cfb\u7d71\u5c31\u505a\u5224\u65b7\u4e86\u3002\u4f46\u662f\u5982\u679c\u60a8\u4f7f\u7528\u7684\u4f5c\u696d\u7cfb\u7d71\u662f\u4e2d\u6587\uff0c\u90a3\u60a8\u60f3\u8981\u9032\u5165\u82f1\u6587\u7684\u6a21\u5f0f\uff0c\u5728\u767b\u5165\u524d\u5462\uff0c\u60a8\u9078\u64c7\u8a9e\u7cfb\uff0c\u5c31\u53ef\u4ee5\u81ea\u884c\u8f49\u63db\u6210\u529f\u4e86\u3002\u6709\u95dc\u65bc\u5408\u7d04\u82f1\u6587\u7684\u8a9e\u7cfb\uff0c\u6216\u65e5\u6587\u8a9e\u7cfb\u7ffb\u8b6f\uff0c\u65b0\u7a4e\u65e9\u671f\u5df2\u7d93\u901a\u904e\u5404\u5bb6\u7684\u9019\u500b\u7f8e\u570b\u5f8b\u5e2b\u7684\u6307\u6b63\uff0c\u73fe\u5728\u6211\u5011\u5408\u7d04\u7cfb\u7d71\u7684\u8a9e\u8a00\u5df2\u7d93\u975e\u5e38\u6210\u719f\u4e86\uff0c\u662f\u7b26\u5408\u6cd5\u52d9\u7684\u7528\u8a9e\uff0c\u4e0d\u662f\u4e00\u822c\u8868\u9762\u5b57\u7fa9\u7684\u7ffb\u8b6f\u5594\uff01<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4eca\u5929\u6211\u5011\u8ac7\u5b8c\u5408\u7d04\u7ba1\u7406\u4e2d\u7684\u8abf\u95b1\u8ddf\u8ffd\u8e64\u7684\u76f8\u95dc\u8cc7\u8a0a\u7cfb\u7d71\u7684\u7ba1\u5236\u554f\u984c\uff0c\u9019\u5176\u4e2d\u4e0d\u50c5\u50c5\u662f\u6d89\u53ca\u5230\uff0c\u6cd5\u52d9\u9700\u8981\u6709\u5f88\u591a\u7684\u7ba1\u5236\u9805\u76ee\uff0c\u4f86\u8abf\u6574\u5b83\u7684\u505a\u6cd5\u4ee5\u5916\uff0c\u5b83\u4e0d\u55ae\u7d14\u7684\u53ea\u662f\u8cc7\u8a0a\u5de5\u5177\u7684\u4f7f\u7528\u800c\u5df2\uff0c\u7576\u7136\u5982\u679c\u4f60\u5728\u4f7f\u7528\u7684\u662f\uff0c\u4e8b\u52d9\u6240\u958b\u767c\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u90a3\u9ebc\u5728\u52a0\u5bc6\u6027\u7684\u8cc7\u8a0a\u5de5\u5177\u61c9\u7528\u4e0a\uff0c\u90a3\u53ef\u80fd\u76f8\u5c0d\u5c31\u6703\u76f8\u5c0d\u5f31\u4e00\u9ede\uff0c\u8cc7\u8a0a\u5b89\u5168\u7684\u8b70\u984c\u8981\u7279\u5225\u7684\u6ce8\u610f\u5594\u3002<br>\u90a3\u53e6\u5916\u5462\uff0c\u5982\u679c\u50c5\u50c5\u662f\u7528\u4e00\u822c\u7684\u6587\u7ba1\u6216KM\u7684\u7cfb\u7d71\uff0c\u4f86\u767c\u5c55\u5408\u7d04\u7684\u7ba1\u7406\u7cfb\u7d71\uff0c\u9019\u90e8\u5206\u7684\u4fdd\u8b77\u6a5f\u5236\u7684\u61c9\u7528\u6027\uff0c\u5c31\u4e0d\u898b\u5f97\u96b1\u542b\u4e86\u6cd5\u52d9\u7684\u601d\u7dad\uff0c\u667a\u8ca1\u7684\u7ba1\u5236\u63aa\u65bd\u5c31\u6703\u5f88\u5f31\uff0c\u6709\u6642\u5019\u4e5f\u6703\u5f71\u97ff\u5230\u6211\u5011\u6b0a\u5229\u7684\u4e3b\u5f35\uff0c\u9019\u90e8\u5206\u90fd\u662f\u6211\u5011\u4eca\u5929\u5728\u8ac7\u7b11\u4e4b\u9593\uff0c\u60f3\u8981\u8ddf\u4f60\u50b3\u905e\u7684\u601d\u7dad\uff0c\u5e0c\u671b\u5c0d\u4f60\u6703\u6709\u5e6b\u52a9\u3002<br>\u60f3\u8981\u4e00\u7aba\u7a76\u7adf\u3001\u6df1\u5165\u4e86\u89e3\u66f4\u591a\u7cbe\u5f69\u5167\u5bb9\u55ce\uff1f\u73fe\u5728\u5c31\u9ede\u64ca\u89c0\u770b\u5f71\u7247\uff01<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u5408\u7d04\u5be9\u67e5\u6b77\u7a0b\u5728\u8cc7\u8a0a\u7cfb\u7d71\u8a2d\u8a08\u4e0a\u6709\u54ea\u4e9b\u61c9\u6ce8\u610f\u4e8b\u9805\uff1f<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>2020\u5e74\u65b0\u7a4e\u516c\u53f8\u53d6\u5f97\u5340\u584a\u93c8\u8a8d\u8b49\u7cfb\u7d71\u8207\u5340\u584a\u93c8\u8a8d\u8b49\u65b9\u6cd5\u7684\u5c08\u5229\uff0c\u540c\u6642\u4e5f\u61c9\u7528\u5728\u4f01\u696d\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71 ECS\u4e0a\uff0c\u63d0\u4f9b\u7d66\u4f01\u696d\u5c07\u76f8\u95dc\u5408\u7d04\u6cd5\u52d9\u6848\u4ef6\u8cc7\u6599\u9032\u884c\u5b58\u8b49\u3002\u4eca\u5929\uff0c\u5c31\u8b93\u6211\u5011\u628a\u5340\u584a\u93c8\u7684\u8a8d\u8b49\u6a5f\u5236\u5927\u516c\u958b\uff01<\/p>\n","protected":false},"author":197,"featured_media":36483,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[160,9],"tags":[145,15],"class_list":["post-36475","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-ecs","category-blog","tag-145","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/36475","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=36475"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/36475\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/36483"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=36475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=36475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=36475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}