{"id":37473,"date":"2023-05-09T12:00:15","date_gmt":"2023-05-09T04:00:15","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=37473"},"modified":"2023-05-30T11:47:00","modified_gmt":"2023-05-30T03:47:00","slug":"ecs_ep13","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/","title":{"rendered":"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP13\u2500\u9ad8\u6548\u5408\u7d04\u5be9\u6838\u6b77\u7a0b\u7d00\u9304"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep12\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u65b0\u7a4e\u516c\u53f8\u53d6\u5f97\u5340\u584a\u93c8\u8a8d\u8b49\u5c08\u5229\uff0c\u4e26\u61c9\u7528\u5728\u4f01\u696d\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71 ECS\u4e0a\uff0c\u9032\u884c\u5408\u7d04\u6848\u4ef6\u5be9\u67e5\u6b77\u7a0b\u7684\u5b58\u8b49\u7d00\u9304\u3002<\/p>\n\n\n\n<p>\u65b0\u7a4e\u516c\u53f8\u7684ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u5df2\u7d93\u767c\u5c55\u4e8616\u5e74\uff0c\u7522\u54c1\u6210\u719f\u5ea6\u7a69\u5b9a\uff0c\u4e5f\u56e0\u6b64\u7372\u5f97UC Berkeley\u2019s\u5275\u65b0\u4e2d\u5fc3\u7684\u9752\u775e\uff0c\u96d9\u65b9\u5408\u4f5c\u5354\u52a9\u63a8\u5ee3\u7f8e\u570b\u5e02\u5834\u3002\u7a76\u7adfECS\u6709\u4ec0\u9ebc\u9b54\u529b\uff0c\u53ef\u4ee5\u5728\u5e02\u5834\u8d85\u904e16\u5e74\u4ecd\u7136\u5c79\u7acb\u4e0d\u6416\uff1f\u4eca\u5929\u5c31\u8b93\u6211\u5011\u8ddf\u4f60\u5206\u4eab\u4e00\u4e9b\u80fd\u8b93\u5408\u7d04\u5be9\u6838\u8b8a\u5f97\u66f4\u9ad8\u6548\u7387\u7684\u5fc3\u6a5f\u5c0f\u6487\u6b65\u3002<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n\n\n\n<p><\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#nnsection-1\">ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u767c\u5c55\u8d77\u6e90<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#nnsection-2\" data-type=\"URL\" data-id=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep11\/#nnsection-2\">\u6b77\u7d9316\u5e74\uff0cECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u6210\u719f\u4e14\u7a69\u5b9a<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#nnsection-3\">\u516d\u500b\u8b93\u5408\u7d04\u5be9\u67e5\u66f4\u9ad8\u6548\u7684\u5fc3\u6a5f\u5c0f\u6487\u6b65<\/a>\n<ul class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#mmsection-1\">(1)\u5be9\u67e5\u6b77\u7a0b<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#mmsection-2\">(2)\u6642\u9593\u7cbe\u6e96\u638c\u63e1<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#mmsection-3\">(3)\u985eword\u4f7f\u7528\u6a5f\u5236<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#mmsection-4\">(4)\u5e38\u7528\u610f\u898b\u6587\u5b57\u6e05\u55ae<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#mmsection-5\">(5)\u7406\u7531\/\u610f\u898b\/\u56de\u8986 \u6b04\u9805\u8abf\u6574<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#mmsection-6\">(6)\u7f6e\u63db\u516c\u53f8\u5546\u6a19<\/a><\/li>\n<\/ul>\n<\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep13\/#nnsection-4\">\u8d85\u524d\u90e8\u5c6c\u2500.NET Core\u7248\u672c\u7684\u5347\u7d1a<\/a><\/li>\n<\/ol>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP13\u2500\u9ad8\u6548\u5408\u7d04\u5be9\u6838\u6b77\u7a0b\u7d00\u9304\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/82bbe8cb-7edc-4815-ab18-5f41e134c80f#?secret=Bl4iE62jGP\" data-secret=\"Bl4iE62jGP\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u6211\u5011\u9019\u4e00\u7cfb\u5217\u5c31\u662f\u8981\u4f86\u8ddf\u5927\u5bb6\u63a2\u8a0e\u4f01\u696d\u7684\u5546\u52d9\u5408\u7d04\u6848\u4ef6\uff0c\u8ddf\u4f01\u696d\u7684\u71df\u904b\u6d3b\u52d5\u606f\u606f\u76f8\u95dc\uff0c\u5176\u4e2d\u860a\u542b\u4e86\u4f01\u696d\u7684\u5546\u52d9\u6d3b\u52d5\u7684\u7cbe\u8981\uff0c\u5b83\u662f\u5fc5\u9808\u88ab\u5408\u7406\u3001\u9069\u5207\u7684\u7ba1\u7406\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5b83\u61c9\u8a72\u8981\u80fd\u66f4\u88ab\u7a4d\u6975\u5730\u904b\u7528\uff0c\u56e0\u70ba\u5b83\u5c31\u662f\u4f01\u696d\u71df\u904b\u6d3b\u52d5\u7684\u7d00\u9304\u60c5\u5831\uff0c\u4f01\u696d\u7ba1\u7406\u8005\u901a\u900f\u638c\u63e1\u5408\u7d04\u7684\u7d71\u8a08\u8a0a\u606f\uff0c\u4fbf\u53ef\u4ee5\u77e5\u9053\u4f01\u696d\u7684\u696d\u52d9\u80fd\u91cf\uff0c\u6700\u5927\u7684\u95dc\u4fc2\u8005\uff0c\u4ee5\u53ca\u6211\u5011\u8207\u91cd\u8981\u7684\u5ba2\u6236\u5546\u52d9\u5f80\u4f86\u60c5\u5831\u8a0a\u606f\u7b49\u7b49\u3002<\/p>\n\n\n\n<p>\u9762\u5c0d\u9019\u9ebc\u91cd\u8981\u7684\u5408\u7d04\u7ba1\u7406\u8cc7\u8a0a\uff0c\u6211\u5011\u8981\u5982\u4f55\u5728\u5408\u7d04\u7c3d\u8a02\u904e\u7a0b\u4e2d\uff0c\u4fdd\u6301\u8a73\u7d30\u7684\u7d00\u9304\u8cc7\u8a0a\uff0c\u78ba\u8a8d\u96d9\u65b9\u7684\u5408\u4f5c\u5229\u76ca\u4f5c\u5927\u5316\uff0c\u7576\u7136\u8ddf\u6211\u5011\u5be9\u7d04\u6b77\u7a0b\u7684\u6d41\u7a0b\u8a2d\u8a08\u6709\u95dc\u3002<\/p>\n\n\n\n<p>\u4eca\u5929\u6211\u5011\u5c31\u8981\u8ddf\u60a8\u4f86\u63a2\u8a0e\u6709\u95dc\u5408\u7d04\u7684\u5be9\u7d04\u6b77\u7a0b\uff0c\u5230\u5e95\u5728\u8cc7\u8a0a\u7cfb\u7d71\u4e0a\uff0c\u61c9\u8a72\u9700\u8981\u6709\u751a\u9ebc\u8a2d\u8a08\u662f\u4f01\u696d\u60a8\u61c9\u8a72\u8981\u591a\u52a0\u601d\u91cf\u7684\u3002<br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong><strong><strong><strong>ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u767c\u5c55\u8d77\u6e90<\/strong><\/strong><\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img fetchpriority=\"high\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-66-1024x507.png\" alt=\"\" class=\"wp-image-37533\" width=\"399\" height=\"196\"\/><\/figure>\n\n\n\n<p>\u300c\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71ECS\u300d\u76ee\u524d\u5c0e\u5165\u7684\u570b\u5167\u5ee0\u5546\u5df2\u7d93\u8d85\u904e600\u591a\u5bb6\uff0c\u5e02\u5834\u5c0e\u5165\u5be6\u7e3e\u975e\u5e38\u8c50\u5bcc\u7684\u3002\u6211\u5011\u662f\u57282006\u5e74\u8ddf\u570b\u5167\u6709\u4e00\u5bb6\u300c\u666e\u7acb\u723e\u300d\uff0c\u662f\u505a\u6578\u4f4d\u76f8\u6a5f\u7684\u516c\u53f8\uff0c\u5f8c\u4f86\u88ab\u9d3b\u6d77\u4f75\u8cfc\u4e86\u3002\u4e00\u8d77\u7533\u8acb\u653f\u5e9c\u8a08\u756b\u958b\u767c\u5b8c\u6210\u7684\uff0c\u5f8c\u7e8c\u6211\u5011\u516c\u53f8\u6301\u7e8c\u9032\u884c\u5e02\u5834\u5546\u54c1\u5316\u3002<\/p>\n\n\n\n<p>\u7576\u6642\u96d9\u65b9\u5408\u4f5c\uff0c\u300c\u666e\u7acb\u723e\u300d\u516c\u53f8\u63d0\u4f9b\u5be6\u52d9\u696d\u754c\u5728\u5408\u7d04\u6cd5\u52d9\u4e0a\u7684\u5236\u5ea6\u8207\u4f5c\u696d\u7a0b\u5e8f\uff0c\u6211\u5011\u63d0\u4f9b\u8cc7\u8a0a\u6280\u8853\uff0c\u96d9\u65b9\u5171\u540c\u767c\u5c55\u7522\u54c1\u3002\u5b8c\u6210\u5f8c\uff0c\u6211\u5011\u53ef\u4ee5\u9032\u884c\u5e02\u5834\u7684\u5546\u54c1\u5316\uff0c\u5f8c\u7e8c\u6211\u5011\u6301\u7e8c\u7d93\u904e\u8a31\u8a31\u591a\u591a\u7684\u4e0a\u5e02\u6ac3\u516c\u53f8\u6307\u6559\uff0c\u544a\u8a34\u6211\u5011\u4e0d\u540c\u7684\u5408\u7d04\u7ba1\u7406\u60c5\u5883\u8207\u4f5c\u696d\u9700\u6c42\uff0c\u6301\u7e8c\u66f4\u65b0\u6539\u7248\uff0c\u5230\u73fe\u57282023\u5e74\u5df2\u7d93\u904e15\u5e74\u7684\u6b77\u7a0b\uff0c\u6211\u5011\u4ecd\u7136\u4e0d\u65b7\u7684\u518d\u5275\u65b0\u66f4\u7248\u4e2d\u3002<\/p>\n\n\n\n<p>\u50cf\u662f\u529f\u80fd\u6a5f\u5236\u4e0a\uff0c\u5982 blockchain\u7684\u5b58\u8b49\u7d00\u9304\uff0c\u9084\u6709\u8981\u7b26\u5408tips\u7684\u898f\u7bc4\uff0c\u5728\u7279\u5b9a\u7684\u5408\u7d04\u6848\u4ef6\u985e\u578b\uff0c\u6211\u5011\u6703\u52a0\u5165\u4e86\u5408\u7d04\u5167\u5bb9\u7684\u5361\u63a7\uff0c\u5982\u6b0a\u5229\u6b78\u5c6c\u3001\u4fdd\u5bc6\u689d\u6b3e\u7684\u63d0\u9192\u8207\u7d00\u9304\u3002<\/p>\n\n\n\n<p>\u6211\u5011\u4e5f\u70ba\u4e86\u56e0\u61c9\u7f8e\u570bUC Berkeley&#8217;s\u5275\u65b0\u4e2d\u5fc3\u7684\u9700\u6c42\uff0c\u9810\u5b9a\u767c\u5c55\u5168\u65b0\u7684\u82f1\u6587\u7248\u672c\uff0c\u7531\u7f8e\u570bUC Berkeley&#8217;s\u5275\u65b0\u4e2d\u5fc3\u4ee3\u7406\u92b7\u552e\u7f8e\u570b\u5e02\u5834\u3002\u5408\u7d04\u7ba1\u7406\u570b\u969b\u7ba1\u7406\u9700\u6c42\u8207\u5236\u5ea6\u5927\u81f4\u76f8\u540c\uff0c\u6211\u5011\u7684\u7522\u54c1\u975e\u5e38\u6210\u719f\u800c\u4e14\u7a69\u5b9a\uff0c\u6240\u4ee5\u4e5f\u63d0\u5347\u4e86\u7f8e\u570bBerkeley&#8217;s\u5275\u65b0\u4e2d\u5fc3\u7684\u4ee3\u7406\u610f\u9858\u3002<br><br><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong><strong>\u6b77\u7d9316\u5e74\uff0cECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7684\u6210\u719f\u4e14\u7a69\u5b9a<\/strong><\/strong><\/h3>\n\n\n\n<p>\u65b0\u7a4e\u516c\u53f8\u7684\u300c\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71ECS\u300d\u5df2\u7d93\u767c\u5c55\u4e8616\u5e74\u4e86\uff0c\u7522\u54c1\u5f88\u6210\u719f\u4e5f\u7a69\u5b9a\uff0c\u540c\u6642\u4e5f\u7372\u5f97UC Berkeley&#8217;s\u5275\u65b0\u4e2d\u5fc3\u7684\u9752\u775e\uff0c\u96d9\u65b9\u6b63\u5728\u9032\u884c\u66f4\u9032\u4e00\u6b65\u7684\u5e02\u5834\u64f4\u5145\u92b7\u552e\u8a08\u756b\uff0c\u9019\u4e9b\u6b63\u9762\u8a0a\u606f\u90fd\u53ef\u4ee5\u505a\u70ba\u60a8\u8a55\u50f9\u65b0\u7a4e\u516c\u53f8\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u7522\u54c1\u7684\u57fa\u790e\u54e6\u3002<br><br><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong><strong>\u516d\u500b\u8b93\u5408\u7d04\u5be9\u67e5\u66f4\u9ad8\u6548\u7684\u5fc3\u6a5f\u5c0f\u6487\u6b65<\/strong><\/strong><\/h3>\n\n\n\n<p id=\"mmsection-1\"><strong>(1)\u5be9\u67e5\u6b77\u7a0b<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image alignleft size-large is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-67-1024x524.png\" alt=\"\" class=\"wp-image-37535\" width=\"386\" height=\"197\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-67-1024x524.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-67-300x154.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-67-768x393.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-67-1536x786.png 1536w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-67.png 1829w\" sizes=\"(max-width: 386px) 100vw, 386px\" \/><\/figure>\n\n\n\n<p>\u4e00\u822c\u800c\u8a00\uff0c\u5408\u7d04\u7684\u5be9\u67e5\u53ef\u80fd\u6703\u5305\u62ec\u6709\uff1a\u5408\u7d04\u6848\u4ef6\u7684\u5be9\u67e5\u6b77\u7a0b\u4e5f\u5c31\u662f\u300c\u4e3b\u6d41\u7a0b\u300d\uff0c\u4ee5\u53ca\u5728\u5404\u95dc\u5361\u53ef\u4ee5\u9032\u884c\u5176\u4ed6\u7684\u300c\u6703\u8fa6\u300d\u6b77\u7a0b\u3002<\/p>\n\n\n\n<p>\u4e5f\u5c31\u662f\uff0c\u6211\u5011\u5408\u7d04\u5728\u63d0\u6848\u6642\uff0c\u5c31\u6703\u7531\u5408\u7d04\u985e\u578b\u4f86\u5224\u65b7\u6240\u9700\u8981\u7684\u300c\u5be9\u67e5\u95dc\u5361\u300d\uff0c\u4f46\u662f\u5982\u679c\u5728\u5404\u968e\u6bb5\u6216\u662f\u5230\u6cd5\u52d9\u5be9\u6838\u6642\uff0c\u6cd5\u52d9\u6216\u662f\u76f8\u95dc\u4eba\u54e1\uff0c\u89ba\u5f97\u6b64\u6848\u4ef6\u9700\u8981\u6703\u8fa6\u5176\u4ed6\u55ae\u4f4d\uff0c\u90a3\u7cfb\u7d71\u5373\u53ef\u76f4\u63a5\u9032\u884c\u6703\u8fa6\u7684\u9080\u7d04\u3002\u5728\u6703\u8fa6\u7684\u90e8\u5206\u662f\u6703\u7c3d\uff0c\u53ef\u4e00\u6b21\u6703\u7c3d\u591a\u500b\u55ae\u4f4d\u4eba\u54e1\u3002\u53ea\u6709\u5408\u7d04\u5be9\u67e5\u7684\u4e3b\u6d41\u7a0b\u662f\u4e32\u7c3d\u7684\u6982\u5ff5<\/p>\n\n\n\n<p>\u6211\u5011\u7cfb\u7d71\u7684\u7279\u8272\uff0c\u5c31\u662f\u6703\u5c07\u9019\u6848\u4ef6\u7684\u5be9\u67e5\u6b77\u7a0b\u8207\u6703\u8fa6\u55ae\u4f4d\u7684\u6703\u8fa6\u6b77\u7a0b\uff0c\u5305\u542b\u9080\u7d04\u9700\u6c42\uff0c\u6703\u8fa6\u7684\u610f\u898b\u56de\u5fa9\u3001\u8655\u7406\u5929\u6578\u7b49\u7b49\uff0c\u5206\u958b\u4e14\u5fe0\u5be6\u5730\u8a18\u9304\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u9019\u88e1\u7684\u6703\u8fa6\u55ae\u4f4d\u9080\u7d04\u9700\u6c42\u3001\u610f\u898b\u56de\u5fa9\uff0c\u4ee5\u53ca\u6703\u8fa6\u6587\u4ef6\u5217\u8868\uff0c\u9019\u4e9b\u6703\u8fa6\u6b77\u7a0b\uff0c\u90fd\u662f\u8ddf\u6848\u4ef6\u7684\u5be9\u67e5\u6b77\u7a0b\u8cc7\u8a0a\uff0c\u5b8c\u5168\u662f\u5206\u958b\u986f\u793a\uff0c\u9019\u6a23\u8cc7\u8a0a\u5c31\u975e\u5e38\u7684\u6e05\u695a\u660e\u77ad\u3002<br><\/p>\n\n\n\n<p id=\"mmsection-2\"><strong>(2)\u6642\u9593\u7cbe\u6e96\u638c\u63e1<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image alignright size-full is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/ssssaa-1.png\" alt=\"\" class=\"wp-image-37537\" width=\"392\" height=\"261\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/ssssaa-1.png 796w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/ssssaa-1-300x200.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/ssssaa-1-768x512.png 768w\" sizes=\"(max-width: 392px) 100vw, 392px\" \/><\/figure>\n\n\n\n<p>\u70ba\u4ec0\u9ebc\u5be9\u67e5\u6b77\u7a0b\u7684\u6642\u9593\u8a18\u9304\uff0c\u8981\u8a18\u9304\u5230\u5e7e\u9ede\u3001\u5e7e\u5206\u554a?<\/p>\n\n\n\n<p>\u4e3b\u8981\u539f\u56e0\u662f\u66f4\u6709\u5229\u65bc\u8a0a\u606f\u7684\u6e9d\u901a\u5566\uff01<\/p>\n\n\n\n<p>\u8209\u500b\u4f8b\u5b50\uff0c\u516c\u53f8\u6709\u4e00\u500b\u5927\u578b\u5c08\u6848\u5408\u7d04\u6210\u7acb\u6642\uff0c\u6cd5\u52d9\u5728\u6b64\u6848\u4ef6\u7684\u5be9\u67e5\u6703\u975e\u5e38\u5373\u6642\uff0c\u5be9\u67e5\u7576\u5929\u7684\u6b77\u7a0b\u5f80\u8fd4\u6709\u591a\u7b46\uff0c\u9019\u6642\u5927\u5bb6\u4e00\u8d77\u5728\u4f5c\u696d\uff0c\u5982\u679c\u90fd\u662f\u5728\u8b1b\u5e7e\u6708\u5e7e\u865f\uff0c\u6709\u6642\u8a0a\u606f\u9805\u76ee\u4e00\u591a\uff0c\u6e9d\u901a\u5c31\u4e0d\u592a\u5c0d\u3002<\/p>\n\n\n\n<p>\u800c\u4e14\u8655\u7406\u7684\u6642\u9593\u8a08\u7b97\u5c0d\u65bc\u5408\u7d04\u6848\u4ef6\uff0c1\u5929\u7684\u5dee\u8ddd\u5c31\u5dee\u5f88\u591a\uff0c\u6240\u4ee5\u8d8a\u8a73\u5be6\u8d8a\u6709\u5229\u65bc\u5927\u5bb6\u7684\u6e9d\u901a\uff0c\u7d00\u9304\u4e5f\u6703\u8d8a\u5fe0\u5be6\u3002\u6709\u6642\u6210\u672c\u7684\u8a08\u7b97\uff0c\u6216\u662f\u8655\u7406\u671f\u9650\u7684\u5ef6\u9072\uff0c\u8d8a\u7cbe\u6e96\u7684\u7d00\u9304\u8a0a\u606f\uff0c\u5c0d\u65bc\u7ba1\u7406\u8005\u8d8a\u80fd\u66f4\u638c\u63e1\u6548\u7387\u8cc7\u8a0a\uff0c\u5c0d\u4f01\u696d\u7684\u4f5c\u696d\u6548\u7387\u8981\u6c42\u662f\u66f4\u80fd\u63d0\u6607\u7684\u3002<br><\/p>\n\n\n\n<p id=\"mmsection-3\"><strong>(3)\u985eword\u4f7f\u7528\u6a5f\u5236<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image alignleft size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-68-1024x516.png\" alt=\"\" class=\"wp-image-37538\" width=\"400\" height=\"201\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-68-1024x516.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-68-300x151.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-68-768x387.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-68-1536x774.png 1536w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-68.png 1848w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/figure>\n\n\n\n<p>\u70ba\u4e86\u8981\u5be9\u7d04\u4eba\u5feb\u901f\u9032\u884c\u300c\u5be9\u6838\u610f\u898b\u300d\u7684\u8868\u8ff0\uff0c\u6240\u4ee5\u6211\u5011\u76f4\u63a5\u52a0\u5165\u985e\u4f3cword\u4f7f\u7528\u4ecb\u9762\u6a5f\u5236\uff0c\u6240\u4ee5\u60a8\u9019\u88e1\u53ef\u4ee5\u9032\u884c\u6587\u4ef6\u76f8\u95dc\u7684\u984f\u8272\u3001\u5927\u5c0f\u3001\u9ede\u5217\u3001\u5b57\u578b\u3001\u751a\u81f3\u526a\u4e0b\u3001\u8907\u88fd\u3001\u8cbc\u4e0a\u90fd\u53ef\u4ee5\u3002<br><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p id=\"mmsection-4\"><strong>(4)\u5e38\u7528\u610f\u898b\u6587\u5b57\u6e05\u55ae<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-69-1024x531.png\" alt=\"\" class=\"wp-image-37539\" width=\"363\" height=\"188\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-69-1024x531.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-69-300x156.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-69-768x398.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-69-1536x796.png 1536w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-69.png 1796w\" sizes=\"(max-width: 363px) 100vw, 363px\" \/><\/figure>\n\n\n\n<p>\u8a31\u591a\u5be9\u6838\u95dc\u5361\uff0c\u901a\u5e38\u5728\u901a\u904e\u6216\u662f\u5176\u4ed6\u60c5\u5883\u4e0b\uff0c\u6709\u5e38\u7528\u7684\u300c\u610f\u898b\u300d\u8868\u8ff0\u6587\u5b57\uff0c\u60a8\u53ef\u4ee5\u76f4\u63a5\u5c07\u60a8\u9019\u4e9b\u5e38\u7528\u7684\u300c\u610f\u898b\u300d\u8868\u8ff0\u6587\u5b57\uff0c\u76f4\u63a5\u5132\u5b58\uff0c\u4ee5\u5f8c\u4e0b\u62c9\u5f0f\u9078\u55ae\u76f4\u63a5\u62c9\u4e0b\uff0c\u76f4\u63a5\u9ede\u9078\u5c31\u597d\u4e86\u5594\u3002<br><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>(5)\u7406\u7531\/\u610f\u898b\/\u56de\u8986 \u6b04\u9805\u8abf\u6574<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image alignleft size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-70-1024x517.png\" alt=\"\" class=\"wp-image-37540\" width=\"385\" height=\"194\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-70-1024x517.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-70-300x151.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-70-768x387.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-70-1536x775.png 1536w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-70.png 1818w\" sizes=\"(max-width: 385px) 100vw, 385px\" \/><\/figure>\n\n\n\n<p>\u5be9\u67e5\u300c\u7406\u7531\/\u610f\u898b\/\u56de\u8986\u8aaa\u660e\u300d\u9019\u500b\u6b04\u4f4d\uff0c\u9019\u6b04\u4f4d\u8cc7\u8a0a\u662f\u53ef\u4ee5\u64f4\u5145\u7684\u5594\uff0c\u53ea\u8981\u60a8\u89ba\u5f97\u9019\u6b04\u5bec\u4e0d\u5920\u5927\uff0c\u60f3\u8981\u66f4\u5927\u7684\u5448\u73fe\u8cc7\u6599\u8a0a\u606f\uff0c\u60a8\u76f4\u63a5\u5728\u7dda\u9593\u9ede\u90782\u4e0b\uff0c\u5c31\u76f4\u63a5\u6703\u5c55\u958b\u6b04\u5bec\uff0c\u60a8\u76f4\u63a5\u95b1\u8b80\u6216\u662f\u5229\u7528\u8cc7\u8a0a\u5c31\u6703\u66f4\u65b9\u4fbf\u4e86\u3002<\/p>\n\n\n\n<p>\u6211\u5011\u662f\u4e00\u76f4\u5728\u8abf\u6574\u4e9b\u7cfb\u7d71\u4ecb\u9762\u7684\u6613\u7528\u6027\u5594\uff01\u5b83\u56e0\u70ba\u8ddf\u5408\u7d04\u7ba1\u7406\u76f8\u5c0d\u7121\u95dc\uff0c\u4f46\u537b\u662f\u5be6\u8cea\u5f71\u97ff\u8a31\u591a\u4eba\u7684\u4f5c\u696d\u7a0b\u5e8f\u6216\u662f\u6548\u7387\u3002<br><\/p>\n\n\n\n<p id=\"mmsection-6\"><strong>(6)\u7f6e\u63db\u516c\u53f8\u5546\u6a19<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-71-1024x523.png\" alt=\"\" class=\"wp-image-37541\" width=\"386\" height=\"197\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-71-1024x523.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-71-300x153.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-71-768x392.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-71-1536x784.png 1536w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-71.png 1824w\" sizes=\"(max-width: 386px) 100vw, 386px\" \/><\/figure>\n\n\n\n<p>\u5de6\u4e0a\u89d2\u7684ECS logo\uff0c\u6211\u5011\u5728\u7cfb\u7d71\u5c0e\u5165\u524d\uff0c\u4e00\u5b9a\u6703\u8ddf\u60a8\u7d22\u53d6\u8cb4\u516c\u53f8\u7684logo\u5716\u6a94\uff0c\u6211\u5011\u6703\u4e3b\u52d5\u5e6b\u60a8\u66f4\u65b0\u5de6\u4e0a\u89d2\u7684\u5716\u6a94\u54e6\uff01\u90fd\u53ef\u4ee5\u7f6e\u63db\u6210\u8cb4\u516c\u53f8\u81ea\u5df1\u7684logo\u3002<br><br><br><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong><strong>\u8d85\u524d\u90e8\u5c6c\u2500.NET Core\u7248\u672c\u7684\u5347\u7d1a<\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignleft size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-72-1024x490.png\" alt=\"\" class=\"wp-image-37542\" width=\"392\" height=\"187\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-72-1024x490.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-72-300x143.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-72-768x367.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-72-1536x734.png 1536w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/05\/image-72.png 1893w\" sizes=\"(max-width: 392px) 100vw, 392px\" \/><\/figure>\n\n\n\n<p>\u5fae\u8edf\u5df2\u7d93\u5ba3\u5e032026\u5e74\u4e0d\u518d\u652f\u63f4NET\u7248\uff0c\u6211\u5011ECS\u6a19\u6e96\u7522\u54c1\u7684core\u5df2\u7d93\u5347\u7d1a\u5b8c\u6210\uff0c\u5f9e\u4eca\u5e74\u6211\u5011\u5c31\u5df2\u7d93\u9678\u7e8c\u8ddf\u5ee0\u5546\u7d04\u66f4\u65b0\u6642\u9593\u3002<\/p>\n\n\n\n<p>ECS\u5df2\u7d93\u66f4\u7248\u5230core\u7248\u4e86\uff0c\u6211\u5011\u4e0d\u53ef\u80fd\u7b49\u52302026\u5e74\u624d\u4f86\u505a\u9019\u4ef6\u4e8b\uff0c\u80af\u5b9a\u8981\u5148\u505a\u554a\u3002\u5982\u679c\u6211\u5011\u592a\u6162\u505a\uff0c\u4f01\u696d\u66f4\u7248\u6709\u4e0d\u9069\u7528\u7684\u5730\u65b9\uff0c\u50cf\u662f\u53ef\u80fd\u6709\u8dd1\u7248\uff0c\u6216\u662f\u66f4\u65b0\u74b0\u5883\u4e0d\u540c\u3001\u5b89\u88dd\u7a0b\u5e8f\u4e0d\u4e00\u6a23\u7b49\u7b49\uff0c\u6211\u5011\u90fd\u8981\u8655\u7406\u554a\uff01<\/p>\n\n\n\n<p>\u5982\u679c\u7b49\u5230\u5fae\u8edf\u4e0d\u652f\u63f4\u7684\u6642\u5019\uff0c\u6211\u5011\u624d\u958b\u59cb\u901a\u77e5\u5ba2\u6236\u66f4\u65b0\u554f\u984c\uff0c\u6211\u5011\u7528\u6236\u90fd\u662f\u5927\u516c\u53f8\uff0c\u6bcf\u5929\u5408\u7d04\u6848\u4ef6\u90fd\u6709\u657810\u4ef6\u5728\u8655\u7406\uff0c\u9019\u98a8\u96aa\u592a\u9ad8\u4e86\uff0c\u5408\u7d04\u8ddf\u5546\u52d9\u71df\u904b\u6709\u95dc\uff0c\u6211\u5011\u4e0d\u53ef\u4ee5\u6709\u4efb\u4f55\u758f\u5931\uff0c\u6240\u4ee5\u6211\u5011\u4e00\u5b9a\u5f97\u8981\u63d0\u524d2-3\u5e74\u4f5c\u696d\u3002\u800c\u4e14\u9019\u5176\u4e2d\uff0c\u9084\u6d89\u53ca\u5230\u66f4\u591a\u516c\u53f8\u7684\u5ba2\u88fd\u7248\u529f\u80fd\uff0c\u6240\u4ee5\u6211\u5011\u5148\u9032\u884c\u6a19\u6e96\u7248\u516c\u53f8\u7684\u66f4\u65b0\uff0c\u5f8c\u7e8c\u6703\u958b\u59cb\u9032\u884c\u975e\u6a19\u6e96\u7248\u516c\u53f8\u7684core\u7248\u66f4\u65b0\u3002<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\u4f01\u696d\u53ef\u4ee5\u9078\u64c7\u4e0d\u66f4\u5230core\u7248\u55ce?<br>\u662f\u53ef\u4ee5\u554a\uff01\u53ea\u662f\u5230\u6642\u5019\u5fae\u8edf\u4e0d\u518d\u652f\u63f4NET\u7248\u7684\u6642\u5019\uff0c\u5982\u679c\u5230\u6642\u6709\u4efb\u4f55\u554f\u984c\u9700\u8981\u8655\u7406\uff0c\u6216\u662f\u8981\u56e0\u61c9\u5236\u5ea6\u6cd5\u898f\u7684\u8abf\u6574\uff0c\u6709\u4e00\u4e9b\u9700\u8981\u5ba2\u88fd\u7684\u9700\u6c42\u670d\u52d9\uff0c\u60a8\u627e\u6211\u5011\u53ef\u80fd\u4e5f\u6703\u611b\u83ab\u80fd\u52a9\u4e86\uff0c\u56e0\u70ba\u5fae\u8edf\u4e0d\u652f\u63f4\u4e86\uff0c\u6240\u4ee5\u4e5f\u5c31\u7121\u6cd5\u8655\u7406\u5ba2\u88fd\u6216\u662f\u554f\u984c\u4e86\u3002\u6240\u4ee5\u6211\u5011\u9084\u662f\u6703\u5efa\u8b70\u5ba2\u6236\uff0c\u9084\u67091-2\u5e74\u7684\u6642\u9593\u898f\u5283\uff0c\u9084\u662f\u8981\u5c07\u7522\u54c1\u66f4\u65b0\u70bacore\u7248\u3002\u9577\u671f\u7684\u5408\u7d04\u7ba1\u7406\u4f5c\u696d\uff0c\u4e0d\u80fd\u56e0\u70ba\u77ed\u671f\u7684\u9ebb\u7169\uff0c\u5f71\u97ff\u9577\u671f\u7684\u7ba1\u7406\u554f\u984c\u3002<\/li>\n<\/ul>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\u9019\u90e8\u5206\u4f01\u696d\u8981\u6e96\u5099\u591a\u5c11\u5347\u7d1a\u8cbb\u7528\u554a?<br>\u4e3b\u8981\u8981\u770b\u60a8\u7684\u7248\u672c\u5225\u5594\uff0c\u6709\u4e9b\u662f\u4e0d\u7528\u8cbb\u7528\u7684\uff0c\u53ea\u8981\u662f\u6211\u5011\u7dad\u8b77\u7cfb\u7d71\u7684\u5ee0\u5546\uff0c\u90fd\u662f\u514d\u8cbb\u7684\uff01<br><br><\/li>\n<\/ul>\n\n\n\n<p><strong>\u7e3d\u7d50\uff1a<\/strong><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\">\u4eca\u5929\u6211\u5011\u6df1\u5165\u7684\u4ecb\u7d39\u4e86\u5408\u7d04\u7ba1\u7406\u5728\u300c\u5be9\u67e5\u6d41\u7a0b\u7684\u8cc7\u8a0a\u7cfb\u7d71\u8a2d\u8a08\u300d\u7279\u8272\uff0c\u9019\u5176\u4e2d\u4e5f\u6709\u8a31\u591a\u662f\u5728\u589e\u9032\u5be9\u7d04\u7684\u6548\u7387\u4f5c\u696d\u6a5f\u5236\uff0c\u96d6\u7136\u662f\u5c0f\u529f\u80fd\uff0c\u537b\u662f\u8b93\u6211\u5011\u5728\u5be9\u7d04\u6642\u66f4\u5177\u6548\u7387\u6027\uff0c\u771f\u7684\u662f\u6709\u5408\u7d04\u5be9\u7d04\u7d93\u9a57\u6642\uff0c\u624d\u6703\u63d0\u51fa\u7684\u5408\u7d04\u8a2d\u8a08\u529f\u80fd\uff0c\u5f88\u6709\u7279\u8272\uff0c\u4e5f\u975e\u5e38\u503c\u5f97\u60a8\u53c3\u8003\u3002<br><br>\u53e6\u5916\uff0c\u5fae\u8edf\u57282026\u5e74\u5c31\u4e0d\u518d\u652f\u63f4NET\u7684\u958b\u767c\u74b0\u5883\uff0c\u5df2\u7d93\u6539\u70baCore\u7248\u74b0\u5883\uff0c\u65b0\u7a4e\u516c\u53f8\u7684\u300cECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u300d\u4e5f\u5df2\u7d93\u5168\u9762\u5347\u7d1a\u5b8c\u6210\u4e86\uff0c\u5982\u679c\u60a8\u662f\u65b0\u7a4e\u516c\u53f8\u7684\u5ba2\u6236\uff0c\u5df2\u7d93\u53ef\u4ee5\u4e3b\u52d5\u806f\u7e6b\u6211\u5011\u5b89\u6392\u7248\u672c\u7684\u66f4\u65b0\u4e86\uff0c\u90fd\u662f\u514d\u8cbb\u7684\u5347\u7d1a\u670d\u52d9\u3002\u8acb\u60a8\u4e00\u5b9a\u8981\u6ce8\u610f\u81ea\u5df1\u7684\u6b0a\u76ca\u54e6\uff01<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u5408\u7d04\u4ee3\u7406\u6848\u4ef6\u6a5f\u5236\u8a2d\u8a08\uff0c\u4ee5\u53ca\u5408\u7d04\u61c9\u5982\u4f55\u9032\u884c\u6b78\u6a94\u3002<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u65b0\u7a4e\u516c\u53f8\u7684ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u5df2\u7d93\u767c\u5c55\u4e8616\u5e74\uff0c\u7522\u54c1\u6210\u719f\u5ea6\u7a69\u5b9a\uff0c\u4e5f\u56e0\u6b64\u7372\u5f97UC Berkeley\u2019s\u5275\u65b0\u4e2d\u5fc3\u7684\u9752\u775e\uff0c\u96d9\u65b9\u5408\u4f5c\u5354\u52a9\u63a8\u5ee3\u7f8e\u570b\u5e02\u5834\u3002\u7a76\u7adfECS\u6709\u4ec0\u9ebc\u9b54\u529b\uff0c\u53ef\u4ee5\u5728\u5e02\u5834\u8d85\u904e16\u5e74\u4ecd\u7136\u5c79\u7acb\u4e0d\u6416\uff1f\u4eca\u5929\u5c31\u8b93\u6211\u5011\u8ddf\u4f60\u5206\u4eab\u4e00\u4e9b\u80fd\u8b93\u5408\u7d04\u5be9\u6838\u8b8a\u5f97\u66f4\u9ad8\u6548\u7387\u7684\u5fc3\u6a5f\u5c0f\u6487\u6b65\u3002<\/p>\n","protected":false},"author":197,"featured_media":36483,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[160,9],"tags":[145,15],"class_list":["post-37473","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-ecs","category-blog","tag-145","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/37473","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=37473"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/37473\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/36483"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=37473"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=37473"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=37473"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}