{"id":37713,"date":"2023-03-10T12:00:23","date_gmt":"2023-03-10T04:00:23","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=37713"},"modified":"2023-06-27T09:11:40","modified_gmt":"2023-06-27T01:11:40","slug":"ipm_ep3","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ipm_ep3\/","title":{"rendered":"\u3010\u667a\u8ca1\u7ba1\u7406\u7cfb\u7d71\u3011EP3\u2500\u6d3b\u7528TIPS\u7ba1\u7406\u6a5f\u5236\uff0c\u5be6\u52d9\u6848\u4f8b\u5206\u4eab"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep2\/\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u8cc7\u8a0a\u7cfb\u7d71\u8a2d\u8a08\u91cd\u9ede\u4ee5\u53ca\u7ba1\u7406\u904b\u7528\u7d93\u9a57\uff0c\u4e26\u8a73\u7d30\u7684\u8ddf\u4f60\u5256\u6790\u7cfb\u7d71\u8a2d\u8a08\u91cd\u9ede\u3002<br>\u65b0\u7a4e\u516c\u53f8\u7121\u8ad6\u5728\u5c08\u5229\u7ba1\u7406\u3001\u5408\u7d04\u7ba1\u7406\u751a\u81f3\u662f\u672a\u4f86\u7684\u71df\u696d\u79d8\u5bc6\u7ba1\u7406\u8cc7\u8a0a\u7cfb\u7d71\u4e0a\uff0c\u90fd\u53ef\u4ee5\u5c07\u5ee0\u5546\u7684\u7814\u767c\u7d00\u9304\u6216\u8005\u5275\u4f5c\u7684\u6210\u679c\uff0c\u4e0a\u50b3\u5230\u5340\u584a\u93c8\u53bb\u9032\u884c\u8b49\u64da\u529b\u4fdd\u5b58\u3002\u4eca\u5929\u5c31\u4f86\u5206\u4eab\u7576\u6642\u7684\u7814\u767c\u904e\u7a0b\u4ee5\u53ca\u8a73\u89e3\u6a5f\u5236\u539f\u7406\u3002<br>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep3\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep8\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep9\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep10\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/EP11%E2%94%80%E4%BD%A0%E4%B8%8D%E8%83%BD%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E9%A1%A7%E5%95%8F%E5%B7%A5%E4%BD%9C%E6%B4%BB%E5%8B%95#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/EP11%E2%94%80%E4%BD%A0%E4%B8%8D%E8%83%BD%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E9%A1%A7%E5%95%8F%E5%B7%A5%E4%BD%9C%E6%B4%BB%E5%8B%95#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep3\/#nnsection-1\">\u5be6\u52d9\u6848\u4f8b\u2500\u5340\u584a\u93c8\u8b49\u64da\u4fdd\u5168\u6a5f\u5236<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep3\/#nnsection-2\">\u7814\u767c\u958b\u6848\u904e\u7a0b\u2500\u5340\u584a\u93c8\u8b49\u64da\u4fdd\u5168\u6a5f\u5236<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep3\/#nnsection-3\">\u6aa2\u7d22\u5c08\u5229\u8cc7\u6599\u5eab\u8a55\u4f30\u6280\u8853\u767c\u5c55\u65b9\u5411<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep3\/#nnsection-4\">\u6280\u8853\u3001\u667a\u8ca1\u8207\u5e02\u5834\u8abf\u67e5\u55ae\u4f4d\u7684\u4e09\u65b9\u5408\u4f5c<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep3\/#nnsection-5\">\u5206\u6790TIPS 8.1.1\u8207TIPS 8.1.4\u524d\u6848\u6aa2\u7d22\u7684\u4e0d\u540c<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u667a\u8ca1\u7ba1\u7406\u7cfb\u7d71\u3011EP3\u2500\u6d3b\u7528TIPS\u7ba1\u7406\u6a5f\u5236\uff0c\u5be6\u52d9\u6848\u4f8b\u5206\u4eab\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/057a40dd-44a3-4dc9-ae36-81509bbb7157#?secret=4CB5nmNOk1\" data-secret=\"4CB5nmNOk1\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\"><strong><strong><strong>\u5be6\u52d9\u6848\u4f8b\u2500\u5340\u584a\u93c8\u8b49\u64da\u4fdd\u5168\u6a5f\u5236<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-37-1024x493.png\" alt=\"\" class=\"wp-image-37735\" width=\"312\" height=\"150\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-37-1024x493.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-37-300x144.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-37-768x370.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-37.png 1061w\" sizes=\"(max-width: 312px) 100vw, 312px\" \/><\/figure>\n\n\n\n<p>\u5728\u4e0a\u96c6\u6709\u63d0\u5230WIPO Proof\u5df2\u7d93\u7d42\u6b62\u670d\u52d9\u4e86\uff0c\u5176\u4e2d\u4e5f\u8a0e\u8ad6\u5230\u65b0\u7a4e\u516c\u53f8\u6240\u63d0\u4f9b\u7684\u670d\u52d9\u7121\u8ad6\u662f\u5c08\u5229\u3001\u5408\u7d04\u3001\u751a\u81f3\u672a\u4f86\u7684\u71df\u696d\u5bc6\u7ba1\u7406\u7cfb\u7d71\uff0c\u90fd\u53ef\u4ee5\u5c07\u6211\u5011\u5ee0\u5546\u7684\u7814\u767c\u6216\u662f\u5275\u4f5c\u6210\u679c\uff0c\u4e0a\u50b3\u81f3\u5340\u584a\u93c8\u9032\u884c\u8b49\u64da\u529b\u4fdd\u5b58\u8b49\u660e\u3002<\/p>\n\n\n\n<p>\u4e0d\u904e\uff0c\u7814\u767c\u6216\u8005\u5275\u4f5c\u6210\u679c\u7684\u5167\u5bb9\u662f\u4e0d\u6703\u4e0a\u50b3\u5230\u5340\u584a\u93c8\u7684\uff0c\u56e0\u70ba\u9019\u4e9b\u5167\u5bb9\u90fd\u662f\u516c\u53f8\u91cd\u8981\u7684\u7814\u767c\u6210\u679c\uff0c\u4e0a\u50b3\u5230\u7b2c\u4e09\u5730\u662f\u7d55\u5c0d\u4e0d\u884c\u7684\uff0c\u4f01\u696d\u4e5f\u6703\u6709\u7591\u616e\uff0c\u6240\u4ee5\u6211\u5011\u63d0\u4f9b\u7684\u5340\u584a\u93c8\u8b49\u64da\u4fdd\u5168\uff0c\u4e0d\u6703\u5c07\u6a94\u6848\u4e0a\u50b3\u5230\u5340\u584a\u93c8\uff01<\/p>\n\n\n\n<figure class=\"wp-block-image alignleft size-full is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-39.png\" alt=\"\" class=\"wp-image-37737\" width=\"228\" height=\"175\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-39.png 791w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-39-300x231.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-39-768x591.png 768w\" sizes=\"(max-width: 228px) 100vw, 228px\" \/><\/figure>\n\n\n\n<p>\u6211\u5011\u7684\u6a5f\u5236\u662f\u5c07\u8981\u5b58\u8b49\u7684\u6587\u4ef6\u900f\u904e\u96dc\u6e4a\u51fd\u6578\uff08Hash Function\uff09\u7522\u51fa\u6578\u4f4d\u6307\u7d0b\uff0c\u4e5f\u5c31\u662fHash code\uff0c\u9577\u5ea6\u5c31\u53ea\u6709128 bit\u7684\u5b57\u4e32\u9577\u5ea6\u3002<\/p>\n\n\n\n<p>\u53ea\u8981\u6539\u8b8a\u4e00\u500b\u6a19\u9ede\u7b26\u865f\uff0c\u5c31\u6703\u7522\u51fa\u5b8c\u5168\u4e0d\u4e00\u6a23\u7684hash code\u5594\uff01\u518d\u628a\u9019\u500bhash code\u4e0a\u50b3\u5230\u5340\u584a\u93c8\u4e0a\uff0c\u5340\u584a\u93c8\u662f\u4e0d\u53ef\u7ac4\u6539\u7684\u53bb\u4e2d\u5fc3\u5316\u7d00\u9304\uff0c\u5c31\u53ef\u4ee5\u8b49\u660e\u9019\u500bhash code\u662f\u8ab0\u5728\u4ec0\u9ebc\u6642\u9593\u9ede\u4e0a\u93c8\u7684\u3002<\/p>\n\n\n\n<p>\u65e5\u5f8c\u60a8\u53ea\u8981\u628a\u9019\u4efd\u6587\u4ef6\u6a94\u6848\uff0c\u900f\u904e\u540c\u4e00\u500b\u96dc\u6e4a\u51fd\u6578\uff0c\u5c31\u53ef\u4ee5\u7522\u51fa\u4e00\u6a21\u4e00\u6a23\u7684hash code\uff0c\u5c31\u50cf\u5728\u6587\u4ef6\u4e0a\u84cb\u4e86\u4e00\u500b\u6233\u8a18\u4e00\u6a23\uff0c\u9019\u500b\u6233\u8a18\u53ef\u4ee5\u5728\u4e0d\u53ef\u88ab\u7ac4\u6539\u7684\u5340\u584a\u93c8\u4e0a\u67e5\u5230\uff0c\u5c31\u53ef\u4ee5\u8b49\u660e\u60a8\u7684\u9019\u4efd\u6587\u4ef6\u7522\u751f\u7684\u65e5\u671f\u6642\u9593\uff0c\u9a57\u8b49\u6587\u4ef6\u7684\u539f\u5275\u8b49\u660e\uff0c\u4f5c\u70ba\u8b49\u64da\u529b\u4fdd\u5168\u7684\u4f9d\u64da\uff0c\u76ee\u524d\u5728\u7f8e\u570b\u53ca\u4e2d\u570b\u6cd5\u9662\uff0c\u90fd\u5df2\u7d93\u8a8d\u53ef\u900f\u904e\u5340\u584a\u93c8\u4f5c\u70ba\u6578\u4f4d\u8cc7\u7522\u8b49\u64da\u4fdd\u5168\u7684\u8b49\u660e\u4e86\u3002<br><br>\u90a3\u9ebc\u5ee0\u5546\u6709\u65e5\u9700\u8981\u8b49\u660e\u9019\u500b\u6a94\u6848\u7684\u4e8b\u5be6\u8207\u65e5\u671f\uff0c\u90a3\u61c9\u8a72\u8981\u600e\u9ebc\u505a\u5462\uff1f\u5728ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u3001EPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u4e2d\uff0c\u5305\u542b\u5408\u7d04\u7528\u5370\u7248\u672c\u3001\u5c08\u5229\u63d0\u6848\u69cb\u60f3\u66f8\u3001\u751a\u81f3\u662f\u7814\u767c\u6703\u8b70\u7d00\u9304\uff0c\u6703\u5c07\u6bcf\u4efd\u6587\u4ef6\u7684hash code\u4e0a\u50b3\u5230\u4e59\u592a\u574a\u7684\u516c\u93c8\u4e0a\uff0c\u7cfb\u7d71\u4e5f\u63d0\u4f9b\u6587\u4ef6\u7684\u9a57\u8b49\u670d\u52d9\uff0c\u8b49\u66f8\u4e0a\u6703\u986f\u793a\u6587\u4ef6\u7684\u6a94\u6848\u540d\u7a31\u3001\u4ea4\u6613ID\u3001\u4e0a\u93c8\u65e5\u671f\u3001\u5b58\u653e\u5728\u54ea\u4e00\u500b\u5340\u584a\u4e2d\uff0c\u9019\u500b\u4ea4\u6613ID\u53ef\u4ee5\u5728\u4e59\u592a\u574a\u7684\u5340\u584a\u93c8\u627e\u5230\uff0c\u65e5\u5f8c\u4e5f\u53ef\u4ee5\u900f\u904e\u7cfb\u7d71\u7684\u9a57\u8b49\u670d\u52d9\uff0c\u67e5\u8a62\u6a94\u6848\u7684\u4fdd\u5b58\u7d00\u9304\uff0c\u9019\u5c31\u662f\u5340\u584a\u93c8\u7684\u5b58\u8b49\u6a5f\u5236\u4e86\u3002<br><\/p>\n\n\n\n<p><a href=\"https:\/\/search3.iptech.cc\/Home\/Detail#patent-info?esId=tw_I692960_107136811&amp;indexName=pat_tw_2020_v15&amp;database=TW&amp;rowIndex=1&amp;storageId=resultStorage_invention_1676619957072&amp;highlightStorgeId=1676619864781&amp;displayType=\">\u5340\u584a\u93c8\u8a8d\u8b49\u7cfb\u7d71\u53ca\u5340\u584a\u93c8\u8a8d\u8b49\u65b9\u6cd5<\/a>\uff1a<\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\">\u6211\u5011\u57282018\u5e74\u5c31\u63d0\u51fa\u5c08\u5229\u7533\u8acb\u56c9\uff0c\u9019\u4ef6\u5c08\u5229\u57282020\u5e74\u5df2\u6838\u51c6\u516c\u544a\uff0c\u5c08\u5229\u865f\u662fTWI692960\uff0c\u5c08\u5229\u540d\u7a31\u662f\uff1a<a href=\"https:\/\/search3.iptech.cc\/Home\/Detail#patent-info?esId=tw_I692960_107136811&amp;indexName=pat_tw_2020_v15&amp;database=TW&amp;rowIndex=1&amp;storageId=resultStorage_invention_1676619957072&amp;highlightStorgeId=1676619864781&amp;displayType=\">\u300c\u5340\u584a\u93c8\u8a8d\u8b49\u7cfb\u7d71\u53ca\u5340\u584a\u93c8\u8a8d\u8b49\u65b9\u6cd5\u300d<\/a>\u3002<br><br>\u9996\u5716\u63ed\u9732\u4e86\u6280\u8853\u624b\u6bb5\uff0c\u5c31\u662f\u63a5\u6536\u7528\u6236\u4e0a\u50b3\u7684\u6a94\u6848\u4ee3\u78bc\uff0c\u4e26\u5132\u5b58\u4ee3\u78bc\u7684\u4e0a\u50b3\u6642\u9593\u5f8c\uff0c\u5c07\u6a94\u6848\u4ee3\u78bc\u767c\u9001\u5230\u5340\u584a\u93c8\u7db2\u8def\u9032\u884c\u4e0a\u93c8\uff0c\u4e26\u63a5\u6536\u4e26\u4fdd\u5b58\u5340\u93c8\u5df2\u4e0a\u93c8\u7684\u8a8d\u8b49\u6642\u9593\u3002<br><br>\u5728\u6280\u8853\u8a73\u7d30\u8aaa\u660e\u66f8\u4e2d\uff0c\u4e5f\u8aaa\u660e\u6a94\u6848\u4ee3\u78bc\u662f\u7531\u96dc\u6e4a\u51fd\u5f0f\u6240\u7522\u751f\u7684\u96dc\u6e4a\u78bc\u3002\u8a8d\u8b49\u65b9\u5f0f\u9084\u5305\u542b\u5c07\u6a94\u6848\u4ee3\u78bc\u767c\u9001\u81f3\u6642\u9593\u6233\u8a18\u4f3a\u670d\u5668\uff0c\u900f\u904e\u7b2c\u4e09\u65b9\u6a5f\u69cb\u8b49\u660e\u6587\u4ef6\u7522\u751f\u7684\u6642\u9593\u9ede\uff0c\u518d\u5c07\u5df2\u7d81\u5b9a\u6642\u9593\u6233\u8a18\u7684\u6a94\u6848\u4ee3\u78bc\u767c\u9001\u5230\u5340\u584a\u93c8\u7db2\u8def\u4e0a\u9032\u884c\u4e0a\u93c8\u3002\u5c31\u53ef\u4ee5\u5728\u6a94\u6848\u4e0d\u516c\u958b\u7684\u60c5\u6cc1\u4e0b\uff0c\u6709\u516c\u4fe1\u529b\u7684\u5c0d\u6a94\u6848\u7684\u5b58\u5728\u6642\u9593\u505a\u6709\u6548\u8a8d\u8b49\u3002<br><br>\u5927\u5bb6\u5982\u679c\u5c0d\u9019\u500b\u5c08\u5229\u6280\u8853\u6709\u8208\u8da3\uff0c\u5176\u5be6\u662f\u53ef\u4ee5\u8ddf\u65b0\u7a4e\u5408\u4f5c\u7684\u3002\u9806\u4fbf\u8aaa\u660e\u4e00\u4e0b\uff0c\u9019\u500b\u5c31\u662fTIPS8.1.1(B) \u7814\u767c\u524d\uff0c\u8981\u6c7a\u5b9a\u53d6\u5f97\u667a\u8ca1\u6240\u9700\u4e4b\u5fc5\u8981\u63aa\u65bd\uff0c\u4e5f\u5c31\u662f\u8aaa\uff0c\u5982\u679c\u5e02\u5834\u4e0a\u5df2\u7d93\u6709\u300c\u6210\u719f\u7684\u300d\u7522\u54c1\u6216\u670d\u52d9\uff0c\u5c31\u50cf\u65b0\u7a4e\u5df2\u7d93\u6709\u5340\u584a\u93c8\u5b58\u8b49\u670d\u52d9\u7684\u6280\u8853\u3001\u7522\u54c1\u8ddf\u5c08\u5229\u4e86\uff0c\u5982\u679c\u60a8\u7684\u7522\u54c1\u4e5f\u60f3\u8981\u6709\u5340\u584a\u93c8\u5b58\u8b49\u7684\u529f\u80fd\uff0c\u5c31\u4e0d\u4e00\u5b9a\u8981\u81ea\u884c\u958b\u767c\uff0c\u53ef\u4ee5\u8003\u616e\u300c\u59d4\u5916\u300d\u3001\u300c\u5408\u4f5c\u958b\u767c\u300d\u6216\u8005\u300c\u53d6\u5f97\u6388\u6b0a\u4f7f\u7528\u300d\u5594\uff01<br><br>\u6240\u4ee5\u5927\u5bb6\u5982\u679c\u5c0d\u65bc\u6211\u5011\u7684\u5340\u584a\u93c8\u5b58\u8b49\u670d\u52d9\u6709\u8208\u8da3\uff0c\u6b61\u8fce\u8ddf\u6211\u5011\u9023\u7e6b\u54e6\uff01\u6211\u5011\u4e5f\u5df2\u7d93\u8ddf\u5176\u4ed6\u5f71\u97f3\u516c\u53f8\u5408\u4f5c\uff0c\u5c07\u5f71\u97f3\u5275\u4f5c\u6b77\u7a0b\u900f\u904e\u5340\u584a\u93c8\u4f86\u4fdd\u5b58\uff0c\u5c31\u53ef\u4ee5\u8b49\u660e\u4f5c\u54c1\u7684\u539f\u5275\u6027\uff0c\u4ed6\u5011\u4e5f\u662f\u770b\u4e0a\u6211\u5011\u7684\u5c08\u5229\u6280\u8853\uff0c\u627e\u6211\u5011\u5408\u4f5c\u7684\uff01<br><\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u7814\u767c\u958b\u6848\u904e\u7a0b\u2500\u5340\u584a\u93c8\u8b49\u64da\u4fdd\u5168\u6a5f\u5236<\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-41-1024x499.png\" alt=\"\" class=\"wp-image-37739\" width=\"310\" height=\"151\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-41-1024x499.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-41-300x146.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-41-768x374.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-41.png 1061w\" sizes=\"(max-width: 310px) 100vw, 310px\" \/><\/figure>\n\n\n\n<p>\u65b0\u7a4e\u516c\u53f8\u5728\u5340\u584a\u93c8\u6280\u8853\uff0c\u6211\u5011\u662f\u57282017\u5e74\u521d\u6709\u9019\u500b\u69cb\u60f3\u7684\uff0c\u8ddf\u5927\u5bb6\u4e00\u6a23\uff0c\u5728\u7814\u767c\u958b\u6848\u7684\u6642\u5019\uff0c\u8001\u95c6\u5c31\u8981\u6c42\u8981\u9032\u884c\u7814\u767c\u524d\u7684\u5c08\u5229\u6aa2\u7d22\uff0c\u4ee5\u4e86\u89e3\u9019\u500b\u6280\u8853\u76ee\u524d\u5e02\u5834\u4e0a\u7684\u767c\u5c55\u73fe\u6cc1\uff0c\u76ee\u7684\u662f\u8981\u78ba\u8a8d\uff0c\u9019\u500b\u7814\u767c\u6295\u8cc7\u6703\u4e0d\u6703\u6709\u4fb5\u6b0a\u7591\u616e\uff0c\u6240\u4ee5\u8abf\u67e5\u7684\u65b9\u5411\u9664\u4e86\u5f9e\u5e02\u5834\u9032\u884c\u7522\u696d\u8abf\u67e5\u5916\uff0c\u6211\u5011\u9084\u6703\u5f9e\u5c08\u5229\u4e86\u89e3\u6280\u8853\u767c\u5c55\u73fe\u6cc1\uff0c\u56e0\u70ba\u524d\u6cbf\u6280\u8853\u5728\u5e02\u5834\u4e0a\u5927\u591a\u9084\u6c92\u6709\u7522\u54c1\u767c\u8868\uff0c\u6240\u4ee5\u5c08\u5229\u6aa2\u7d22\u53ca\u5206\u6790\uff0c\u66f4\u662f\u6211\u5011\u7684\u91cd\u9ede\u3002<\/p>\n\n\n\n<p>\u7814\u767c\u958b\u6848\u7684\u6642\u5019\uff0c\u8981\u91cd\u8996\u7684\u7814\u767c\u524d\u7f6e\u4f5c\u696d\u662f\u751a\u9ebc?<br>\u7814\u767c\u524d\uff0c\u4e5f\u5c31\u662f\u525b\u958b\u6848\u7684\u6642\u5019\uff0c\u8981\u78ba\u8a8d\u6280\u8853\u7684\u767c\u5c55\u5167\u5bb9\uff0c\u662f\u5426\u6703\u6709\u4fb5\u5bb3\u4ed6\u4eba\u5c08\u5229\u6b0a\u7684\u7591\u616e\uff0c\u96d6\u7136\u57282017\u5e74\u30012018\u5e74\u90a3\u500b<em>\u6642\u9593<\/em>\u9ede\uff0c\u5340\u584a\u93c8\u6280\u8853\u6216\u662f<em>\u6642\u9593<\/em>\u6233\u8a18\u6280\u8853\uff0c\u90fd\u9084\u5728\u840c\u82bd\u968e\u6bb5\uff0c\u5e02\u5834\u4e5f\u90fd\u9084\u5728\u8a8d\u8b58\u4ec0\u9ebc\u662f\u5340\u584a\u93c8\uff0c\u7576\u6642\u9084\u5728\u5435\u91d1\u878d\u79d1\u6280\uff0c\u64d4\u5fc3\u5340\u584a\u93c8\u53d6\u4ee3\u9280\u884c\u7684\u89d2\u8272\u3002\u6240\u4ee5\u9084\u6c92\u6709\u5168\u6c11\u5c01\u6316\u7926\u7684\u73fe\u8c61\uff0cDeFi\u5e36\u52d5\u6316\u7926\u5927\u6d41\u884c\u6982\u662f2019\u30012020\u5e74\u624d\u958b\u59cb\u767c\u751f\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u6211\u5011\u57282017\u5e74\u6c7a\u5b9a\u8981\u6295\u5165\u5340\u584a\u93c8\u6280\u8853\u6642\uff0c\u5c31\u662f\u5e0c\u671b\u8003\u616e\u5340\u584a\u93c8\u61c9\u7528\u5728\u667a\u6167\u8ca1\u7522\u6b0a\u4e0a\uff0c\u53ef\u4ee5\u63d0\u4f9b\u8b49\u64da\u4fdd\u5b58\u7684\u61c9\u7528\uff0c\u800c\u5728\u5e02\u5834\u4e0a\u90fd\u9084\u6c92\u6709\u76f8\u95dc\u7684\u7522\u54c1\uff0c\u6211\u5011\u5c31\u900f\u904e\u6aa2\u7d22\u5c08\u5229\u8cc7\u6599\u5eab\uff0c\u5206\u6790\u5340\u584a\u93c8\u6280\u8853\u7684\u4e3b\u8981\u6280\u8853\u624b\u6bb5\uff0c\u662f\u5426\u8207\u667a\u6167\u8ca1\u7522\u6b0a\u6216\u6cd5\u52d9\u76f8\u95dc\u7684\u61c9\u7528\uff0c\u4ee5\u53ca\u5176\u4ed6\u53ef\u80fd\u7684\u767c\u5c55\u61c9\u7528\uff0c\u5728\u78ba\u5b9a\u4e26\u6c92\u6709\u76f8\u4f3c\u7684\u6280\u8853\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u6c7a\u5b9a\u8981\u958b\u767c\u5340\u584a\u93c8\u9019\u500b\u670d\u52d9\uff0c\u5728\u6280\u8853\u958b\u767c\u7684\u540c\u6642\uff0c\u4e5f\u540c\u6b65\u9032\u884c\u5c08\u5229\u7684\u7533\u8acb\u4e26\u4e14\u8207\u667a\u6167\u8ca1\u7522\u6b0a\u76f8\u9023\u7d50\uff0c\u4ee5\u53d6\u5f97\u5c0d\u61c9\u7684\u5c08\u5229\u4fdd\u8b77\u3002\u9019\u5176\u5be6\u5c31\u662fTIPS8.1.1\u7684\u898f\u7bc4\u8981\u6c42\u54e6\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong><strong>\u6aa2\u7d22\u5c08\u5229\u8cc7\u6599\u5eab\u8a55\u4f30\u6280\u8853\u767c\u5c55\u65b9\u5411<\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignleft size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-43.png\" alt=\"\" class=\"wp-image-37749\" width=\"289\" height=\"153\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-43.png 940w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-43-300x160.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-43-768x409.png 768w\" sizes=\"(max-width: 289px) 100vw, 289px\" \/><\/figure>\n\n\n\n<p>\u5728\u958b\u6848\u7684\u6642\u5019\uff0c\u9032\u884c\u7684\u662f\u6aa2\u7d22\u5206\u6790\uff0c\u5206\u6790\u7684\u76ee\u7684\u4e0d\u50c5\u8981\u770b\u5e02\u5834\u7684\u73fe\u884c\u6280\u8853\u767c\u5c55\uff0c\u4ee5\u53ca\u6709\u7121\u4fb5\u6b0a\u7684\u7591\u616e\u3002<\/p>\n\n\n\n<p>\u800c\u5c08\u5229\u6aa2\u7d22\u5206\u6790\uff0c\u9664\u4e86\u6280\u8853\u73fe\u6cc1\u7684\u638c\u63e1\u5916\uff0c\u4e5f\u6703\u4e86\u89e3\u5e02\u5834\u4e0a\u5305\u542b\u662f\u5426\u6709\u985e\u4f3c\u7684\u7af6\u54c1\u3002\u6211\u5011\u6703\u900f\u904e\u5c08\u5229\u81ea\u52d5\u76e3\u63a7\uff0c\u8ffd\u8e64\u7279\u5b9a\u5c08\u5229\u6b0a\u4eba\u7684\u6700\u65b0\u5c08\u5229\u901a\u77e5\u3002\u7af6\u722d\u5c0d\u624b\u7684\u667a\u8ca1\u6216\u662f\u6280\u8853\u8a55\u4f30\uff0c\u5c0d\u65bc\u7af6\u722d\u5c0d\u624b\u7684\u76e3\u63a7\uff0c\u662f\u975e\u5e38\u91cd\u8981\u7684\u3002<\/p>\n\n\n\n<p>\u800c\u7279\u5225\u7684\u7814\u767c\u5c08\u6848\uff0c\u50cf\u662f\u9019\u500b\u5340\u584a\u93c8\u6280\u8853\u958b\u767c\uff0c\u662f\u5728\u958b\u59cb\u57f7\u884c\u7814\u767c\u8a08\u756b\u524d\uff0c\u5c31\u6703\u5c31\u6280\u8853\u4e3b\u984c\u9032\u884c\u5c08\u5229\u767c\u5c55\u65b9\u5411\u7684\u78ba\u8a8d\uff0c\u4ee5\u8a55\u4f30\u7814\u767c\u98a8\u96aa\uff0c\u8ddf\u65e5\u5e38\u7684\u4f8b\u884c\u4f5c\u696d\u4e0d\u540c\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong><strong>\u6280\u8853\u3001\u667a\u8ca1\u8207\u5e02\u5834\u8abf\u67e5\u55ae\u4f4d\u7684\u4e09\u65b9\u5408\u4f5c<\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-44-1024x494.png\" alt=\"\" class=\"wp-image-37754\" width=\"293\" height=\"142\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-44-1024x494.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-44-300x145.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-44-768x371.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-44.png 1038w\" sizes=\"(max-width: 293px) 100vw, 293px\" \/><\/figure>\n\n\n\n<p>\u4ee5\u6211\u5011\u516c\u53f8\u70ba\u4f8b\uff0c\u5728\u5340\u584a\u93c8\u6280\u8853\u958b\u767c\u524d\uff0c\u6211\u5011\u900f\u904e\u5c08\u5229\u8cc7\u6599\u6aa2\u7d22\uff0c\u4e86\u89e3\u5df2\u7d93\u6709\u5ee0\u5546\u5229\u7528\u5340\u584a\u93c8\u505a\u540d\u756b\u6216\u9650\u91cf\u978b\u7684\u6578\u4f4d\u8b49\u64da\u4fdd\u5b58\u670d\u52d9\uff0c\u4ed6\u7684\u6a5f\u5236\u662f\u4fdd\u5b58\u5546\u54c1\u4ea4\u6613\u7d00\u9304\uff0c\u5c31\u53ef\u4ee5\u6eaf\u6e90\u6211\u624b\u4e0a\u7684\u9019\u500b\u5546\u54c1\u7684\u4ea4\u6613\u7d00\u9304\uff0c\u8b49\u660e\u771f\u507d\uff0c\u6211\u6703\u5c07\u8abf\u67e5\u7d50\u679c\u8207\u7814\u767c\u90e8\u9580\u8a0e\u8ad6\uff0c\u6211\u5011\u7684\u6280\u8853\u5be6\u65bd\u65b9\u5f0f\u53ef\u4ee5\u600e\u9ebc\u505a\u6703\u66f4\u6709\u512a\u52e2\uff0c\u73fe\u6709\u7684\u6280\u8853\u554f\u984c\uff0c\u4f8b\u5982\u6bcf\u7b46\u5340\u584a\u93c8\u4ea4\u6613\u8cbb\u7528\u6108\u4f86\u6108\u9ad8\uff0c\u6211\u5011\u53ef\u4ee5\u7528\u4ec0\u9ebc\u6a23\u7684\u624b\u6bb5\u4f86\u964d\u4f4e\u6210\u672c\uff0c\u53c8\u53ef\u4ee5\u9054\u5230\u5b58\u8b49\u7684\u76ee\u7684\uff0c\u6240\u4ee5\u6280\u8853\u3001\u667a\u8ca1\u3001\u8ddf\u5e02\u5834\u8abf\u67e5\u55ae\u4f4d\uff0c\u6703\u4e00\u8d77\u4f5c\u696d\uff0c\u8a0e\u8ad6\u51fa\u7522\u54c1\u7684\u96db\u578b\u4ee5\u53ca\u6280\u8853\u7684\u65b9\u5411\uff0c\u9019\u4e9b\u524d\u7f6e\u4f5c\u696d\uff0c\u6703\u6709\u76f8\u95dc\u7684\u7814\u767c\u7d00\u9304\u6216\u8005\u6703\u8b70\u8cc7\u6599\uff0c\u96a8\u6642\u53ef\u4ee5\u8b49\u660e\u6280\u8853\u7684\u767c\u60f3\u904e\u7a0b\u4ee5\u53ca\u8001\u95c6\u4e5f\u53ef\u4ee5\u96a8\u6642\u638c\u63e1\u7814\u767c\u6b77\u7a0b\u3002<\/p>\n\n\n\n<p>\u5728\u6574\u500b\u5c08\u6848\u57f7\u884c\u7684\u904e\u7a0b\u4e2d\uff0c\u5176\u5be6\u5c31\u6703\u7522\u51fa\u5f88\u591a\u7684\u300c\u667a\u6167\u8ca1\u7522\u6b0a\u300d\uff0c\u516c\u53f8\u5c31\u6703\u8981\u6c42\u8981\u7522\u51fa\u300c\u667a\u8ca1\u300d\u4f86\u4fdd\u8b77\u300c\u7814\u767c\u6210\u679c\u300d\uff0c\u9019\u5176\u4e2d\u7576\u7136\u5c31\u5305\u542b\u300c\u8457\u4f5c\u6b0a\u300d\u3001\u300c\u71df\u696d\u79d8\u5bc6\u300d\u4ee5\u53ca\u300c\u5c08\u5229\u300d\u4e86\uff0c\u6709\u4e9b\u662f\u6280\u8853\u6a21\u578b\uff0c\u5bb9\u6613\u88ab\u5225\u4eba\u4eff\u6548\u7684\uff0c\u6211\u5011\u5c31\u900f\u904e\u5c08\u5229\u4f86\u4fdd\u8b77\uff0c\u6709\u4e9b\u53c3\u6578\u3001\u751a\u81f3\u8b93\u6210\u672c\u964d\u4f4e\u7684\u65b9\u6cd5\u6211\u5011\u5c31\u900f\u904e\u300c\u71df\u696d\u79d8\u5bc6\u300d\u5217\u7ba1\uff0c\u800c\u9019\u5176\u4e2d\u6240\u7522\u51fa\u7684\u6280\u8853\u6587\u4ef6\u3001\u5c08\u6848\u6587\u4ef6\uff0c\u6703\u9650\u5236\u53ea\u6709\u5c08\u6848\u53c3\u8207\u8005\u624d\u6709\u6b0a\u9650\u53ef\u4ee5\u8b80\u53d6\uff0c\u56e0\u6b64\u8cc7\u6599\u90fd\u900f\u904e\u6578\u4f4d\u5316\u65b9\u5f0f\u4f86\u4fdd\u5b58\uff0c\u6240\u4ee5\u5728\u6b0a\u9650\u63a7\u7ba1\u4e0a\u5c31\u53ef\u4ee5\u900f\u904e\u8cc7\u8a0a\u5316\u7684\u6b0a\u9650\u4f86\u7d00\u9304\u54ea\u4e9b\u4eba\u53ef\u4ee5\u5b58\u53d6\uff0c\u4ee5\u53ca\u4fdd\u5b58\u9019\u4e9b\u7d00\u9304\u7684\u88ab\u5b58\u53d6\u6b77\u7a0b\uff0c\u9019\u4e9b\u5b58\u53d6\u6b77\u7a0b\u4e5f\u53ef\u4ee5\u900f\u904e\u5340\u584a\u93c8\u5b58\u8b49\uff0c\u8b49\u660e\u67d0\u4eba\u5728\u9019\u500b\u6642\u9593\u9ede\u900f\u904e\u54ea\u4e00\u500bIP\u5b58\u53d6\u54ea\u4e9b\u6587\u4ef6\u5594\u3002\u9019\u525b\u597d\u5c31\u662f\u6a5f\u5bc6\u6587\u4ef6\u7684\u7ba1\u7406\u8981\u6c42\uff0c\u4e5f\u5c31\u662fTIPS1.1.1\u3002<\/p>\n\n\n\n<p>\u518d\u6b21\u63d0\u9192\uff0c\u4f5c\u696d\u6d41\u7a0b\u4e0d\u4e00\u5b9a\u8981\u6587\u4ef6\u5316\u7684\uff0c\u8cc7\u8a0a\u7cfb\u7d71\u4e5f\u662f\u53ef\u4ee5\u7684\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image alignleft size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-45.png\" alt=\"\" class=\"wp-image-37760\" width=\"294\" height=\"150\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-45.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-45-300x153.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-45-768x392.png 768w\" sizes=\"(max-width: 294px) 100vw, 294px\" \/><\/figure>\n\n\n\n<p>\u9019\u500b\u8207TIPS7.4.1 \u6587\u4ef6\u5316\u9805\u76ee\u6709\u95dc\u5594\uff01<\/p>\n\n\n\n<p>\u5728TIPS\u4e00\u5b9a\u8981\u6587\u4ef6\u5316\u7684\u4f5c\u696d\u7a0b\u5e8f\uff0c\u53ea\u67097.4.2\u6587\u4ef6\u5236\u5b9a\u8207\u66f4\u4ef6\u30017.4.3 \u6587\u4ef6\u7ba1\u5236\u30019.2.2 \u5167\u90e8\u7a3d\u6838\u4ee5\u53ca10.2.3\u77ef\u6b63\u63aa\u65bd\u3002<\/p>\n\n\n\n<p>\u5176\u4ed6\u90e8\u5206\u53ea\u8981\u54e1\u5de5\u53ef\u4f9d\u64da\u4e00\u5b9a\u7684\u6d41\u7a0b\u4f86\u57f7\u884c\uff0c\u4f8b\u5982\u900f\u904e\u8cc7\u8a0a\u7cfb\u7d71\u5c31\u53ef\u4ee5\u843d\u5be6\uff0c\u5c31\u53ef\u4ee5\u4e86\uff0c\u4e0d\u9700\u8981\u4e00\u5b9a\u8981\u6709\u6587\u4ef6\u898f\u7bc4\u5236\u5ea6\u3002<\/p>\n\n\n\n<p>\u4e0d\u904e\u5c31\u7b97\u6709\u8cc7\u8a0a\u7cfb\u7d71\u5316\u7684\u4f5c\u696d\uff0c\u9084\u662f\u8981\u6709\u7ba1\u7406\u6a5f\u5236\u6aa2\u6838\uff0c\u624d\u80fd\u78ba\u5b9a\u5927\u5bb6\u662f\u4e0d\u662f\u6709\u6309\u7167<em>\u6642\u9593<\/em>\u5c07\u6a94\u6848\u4e0a\u50b3\u5230\u7cfb\u7d71\u4e2d\uff0c\u800c\u4e0d\u662f\u901a\u901a\u5b58\u5728\u81ea\u5df1\u7684\u500b\u4eba\u96fb\u8166\u88e1\u3002\u6240\u4ee5\u8981\u9084\u662f\u8981\u6709\u5b9a\u671f\u7684\u7ba1\u7406\u6aa2\u6838\u6a5f\u5236\u4f86\u78ba\u8a8d\u5594\uff0c\u6240\u4ee5\u5b9a\u671f\u7a3d\u6838\u7a0b\u5e8f\u975e\u5e38\u91cd\u8981\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong><strong>\u5206\u6790TIPS 8.1.1\u8207TIPS 8.1.4\u524d\u6848\u6aa2\u7d22\u7684\u4e0d\u540c<\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-46-1024x501.png\" alt=\"\" class=\"wp-image-37762\" width=\"329\" height=\"161\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-46-1024x501.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-46-300x147.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-46-768x376.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-46.png 1061w\" sizes=\"(max-width: 329px) 100vw, 329px\" \/><\/figure>\n\n\n\n<p>\u300c\u80fd\u4e0d\u80fd\u7528\u7533\u8acb\u5c08\u5229\u524d\uff0c\u667a\u6b0a\u55ae\u4f4d\u6240\u9032\u884c\u7684\u524d\u6848\u6aa2\u7d22\u300d\uff0c\u4f86\u89e3\u91cb\u525b\u525b\u6240\u4ecb\u7d39\u7684TIPS8.1.1\u7814\u767c\u524d\u7684\u524d\u7f6e\u4f5c\u696d\uff1f<\/p>\n\n\n\n<p>\u9019\u500b\u554f\u984c\u4e5f\u662f\u4f01\u696d\u6700\u5bb9\u6613\u6df7\u6dc6\u7684\u5730\u65b9\uff0c\u5f88\u591a\u4f01\u696d\u8ddf\u6211\u5011\u8aaa\u7814\u767c\u7684KPI\u5c31\u662f\u8981\u7522\u51fa\u5c08\u5229\uff0c\u6240\u4ee5\u5728\u5c08\u5229\u7533\u8acb\u524d\u9032\u884c\u5c08\u5229\u6aa2\u7d22\uff0c\u4e0d\u5c31\u7b49\u65bc\u662f\u7814\u767c\u524d\u7684\u524d\u7f6e\u4f5c\u696d\u55ce\uff1f\u5176\u5be6\u5f9e\u5b57\u9762\u610f\u7fa9\uff0c\u5c31\u53ef\u4ee5\u5f88\u6e05\u695a\u4e86\u89e3\u3002\u5728TIPS8.1.1\u7684\u689d\u6587\u540d\u7a31\u662f\u300c\u7814\u767c\u524d\u300d\u7684\u524d\u7f6e\u4f5c\u696d\uff0c\u4ed6\u7684\u76ee\u7684\u662f\u5e0c\u671b\u5728\u6c7a\u5b9a\u662f\u5426\u6295\u8cc7\u9019\u500b\u6280\u8853\u524d\u5c31\u80fd\u5148\u9032\u884c\u5c08\u5229\u6aa2\u7d22\u53ca\u5206\u6790\uff0c\u76ee\u7684\u662f\u8981\u964d\u4f4e\u7814\u767c\u6295\u8cc7\u7684\u98a8\u96aa\u3002<\/p>\n\n\n\n<p>\u5982\u679c\u516c\u53f8\u5df2\u7d93\u6c7a\u5b9a\u8981\u9032\u6295\u8cc7\u4e86\uff0c\u6280\u8853\u65b9\u5411\u90fd\u5df2\u7d93\u78ba\u5b9a\u4e86\uff0c\u5728\u5c08\u5229\u7533\u8acb\u524d\u624d\u9032\u884c\u5c08\u5229\u6aa2\u7d22\uff0c\u7d50\u679c\u624d\u767c\u73fe\u6280\u8853\u7814\u767c\u7684\u65b9\u5411\u5df2\u7d93\u6709\u4eba\u505a\u4e86\uff0c\u516c\u53f8\u624d\u958b\u59cb\u6025\u8f49\u5f4e\uff0c\u5927\u5e45\u4fee\u6539\u7814\u767c\u65b9\u5411\uff0c\u6216\u8005\u653e\u68c4\u7814\u767c\uff0c\u90fd\u6703\u8b93\u5148\u671f\u6295\u8cc7\u6d89\u5165\u98a8\u96aa\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u7814\u767c\u524d\u7684\u524d\u7f6e\u4f5c\u696d\uff0c\u76ee\u7684\u662f\u8981\u5e6b\u52a9\u78ba\u8a8d\u7814\u767c\u6295\u8cc7\u8a08\u756b\u7684\u53ef\u884c\u6027\uff0c\u4e26\u4e14\u78ba\u8a8d\u7814\u767c\u65b9\u5411\u4e26\u7121\u4fb5\u6b0a\u98a8\u96aa\u3002\u5c31\u50cf\u6211\u5011\u7684\u5340\u584a\u93c8\u6295\u8cc7\u8a08\u756b\uff0c\u662f\u5148\u8a55\u4f30\u5e02\u5834\u4e0a\u4e26\u6c92\u6709\u76f8\u95dc\u7af6\u722d\u7522\u54c1\u4e5f\u6c92\u6709\u76f8\u4f3c\u5c08\u5229\uff0c\u624d\u6c7a\u5b9a\u8981\u958b\u6848\u7684\uff0c\u4e26\u4e14\u5728\u9032\u884c\u7814\u767c\u6280\u8853\u7684\u624b\u6bb5\u6642\uff0c\u662f\u7814\u767c\u8207\u667a\u8ca1\u4e00\u8d77\u5408\u4f5c\uff0c\u5f9e\u6211\u5011\u7684\u6280\u8853\u512a\u52e2\u8003\u616e\u8207\u73fe\u6709\u6280\u8853\u7684\u5dee\u7570\uff0c\u6c7a\u5b9a\u6211\u5011\u7684\u7522\u54c1\u7279\u8272\u8207\u767c\u5c55\u65b9\u5411\uff0c\u624d\u80fd\u964d\u4f4e\u7af6\u722d\u5c0d\u624b\u3001\u5e02\u5834\u7684\u4fb5\u6b0a\u98a8\u96aa\u3002<\/p>\n\n\n\n<p>\u800c\u5728\u5f8c\u7e8c\u6c7a\u5b9a\u9032\u884c\u5c08\u5229\u7533\u8acb\u524d\uff0c\u6211\u5011\u6703\u518d\u91dd\u5c0d\u300c\u53ef\u5c08\u5229\u6027\u300d\u9032\u884c\u5c08\u5229\u6aa2\u7d22\uff0c\u78ba\u4fdd\u5c08\u5229\u7533\u8acb\u5167\u5bb9\u7b26\u5408\u5c08\u5229\u4e09\u8981\u4ef6\uff0c\u800c\u9019\u500b\u662fTIPS 8.1.4\u6b0a\u5229\u5316\u7684\u8981\u6c42\uff0c\u5728\u7814\u767c\u904e\u7a0b\u4e2d\uff0c\u638c\u63e1\u6280\u8853\u7684\u7368\u7279\u6027\uff0c\u5c31\u5c08\u5229\u7bc4\u570d\u7684\u7533\u8acb\u8981\u4ef6\uff0c\u66f4\u80fd\u7ad9\u5728\u4fdd\u8b77\u7522\u54c1\u7684\u529b\u9053\u4e0a\u9032\u884c\u8003\u616e\uff0c\u589e\u52a0\u5c08\u5229\u7372\u8b49\u7684\u6210\u529f\u7387\uff0c\u9019\u500b\u624d\u662f\u5927\u5bb6\u4e00\u822c\u5728\u8aaa\u7684\u5c08\u5229\u524d\u6848\u6aa2\u7d22\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image alignleft size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-48-1024x547.png\" alt=\"\" class=\"wp-image-37764\" width=\"216\" height=\"115\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-48-1024x547.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-48-300x160.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-48-768x410.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-48.png 1282w\" sizes=\"(max-width: 216px) 100vw, 216px\" \/><\/figure>\n\n\n\n<p>\u6240\u4ee5TIPS8.1.1\u548cTIPS 8.1.4\u5169\u8005\u662f\u4e0d\u76f8\u540c\u7684\uff0c\u76ee\u7684\u4e0d\u540c\u3001\u968e\u6bb5\u4e5f\u4e0d\u540c\uff0c\u689d\u6b3e\u898f\u7bc4\u7684\u4e5f\u4e0d\u540c\u3002<\/p>\n\n\n\n<p>\u5766\u767d\u8aaa\uff0c\u9019\u4e5f\u662f\u6211\u5011\u9867\u554f\u73fe\u5728\u5728\u8f14\u5c0e\u7684\u6642\u5019\uff0c\u8981\u4e00\u76f4\u4e0d\u65b7\u8ddf\u5ee0\u5546\u8aaa\u660e\u518d\u8aaa\u660e\u7684\u5730\u65b9\uff0c\u6240\u4ee5\u5927\u5bb6\u4e00\u5b9a\u8981\u7279\u5225\u6ce8\u610f\u54e6\u3002\u5c24\u5176TIPS\u9a57\u8b49\u59d4\u54e1\u4e5f\u958b\u59cb\u8981\u6c42\u4f01\u696d\u8981\u5206\u6e05\u695a\u5169\u8005\u7684\u4e0d\u540c\uff0c\u70ba\u4e86\u964d\u4f4e\u4f01\u696d\u7684\u667a\u8ca1\u98a8\u96aa\uff0cTIPS\u5236\u5ea6\u9a57\u8b49\u6703\u6108\u4f86\u6108\u8da8\u56b4\u8b39\uff0c\u56e0\u70ba\u9019\u662f\u4fdd\u8b77\u4f01\u696d\u7684\u57fa\u672c\uff0c\u662f\u4f01\u696d\u6c38\u7e8c\u7d93\u71df\u7684\u689d\u4ef6\uff0c\u70ba\u4e86\u570b\u5167\u7522\u696d\u7684\u767c\u5c55\uff0c\u9019\u90e8\u5206\u7684\u8981\u6c42\u52e2\u5fc5\u6703\u65e5\u76ca\u63d0\u5347\u7684\uff0c\u4f01\u696d\u60a8\u61c9\u8a72\u4e5f\u8981\u597d\u597d\u601d\u8003\u76f8\u95dc\u7684\u505a\u6cd5\u54e6\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p><strong>\u570b\u5167\u5728TIPS8.1.1\u73fe\u5728\u843d\u5be6\u7684\u5982\u4f55\uff1f<\/strong><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\">TIPS8.1.1\u975e\u5e38\u9700\u8981\u5c08\u5229\u6aa2\u7d22\u5206\u6790\u7cfb\u7d71\u7684\u5de5\u5177\u3001\u9700\u8981\u667a\u6b0a\u4eba\u54e1\u53ca\u7814\u767c\u4eba\u54e1\u7684\u6295\u5165\uff0c\u6216\u8005\u59d4\u5916\u8acb\u5916\u90e8\u5c08\u5bb6\u5354\u52a9\u63d0\u4f9b\u5c08\u5229\u5206\u6790\u5831\u544a\uff0c\u4f01\u696d\u8001\u95c6\u5011\u4e00\u5b9a\u8981\u7d66\u4e88\u8cc7\u6e90\u8207\u652f\u63f4\u624d\u80fd\u6709\u6a5f\u6703\u843d\u5be6\u554a\uff0c\u6211\u5011\u9084\u662f\u8981\u91cd\u7533\u54e6\uff01\u7814\u767c\u524d\u7684\u524d\u7f6e\u4f5c\u696d\uff0c\u662f\u4fdd\u8b77\u4f01\u696d\u964d\u4f4e\u667a\u8ca1\u98a8\u96aa\uff0c\u63d0\u5347\u6280\u8853\u7af6\u722d\u529b\u7684\u95dc\u9375\u8981\u9805\u54e6\uff01\u8001\u5be6\u8aaa\uff0c\u6211\u5011\u89c0\u5bdf\u5230\u7684\u73fe\u8c61\u662f\uff0c\u73fe\u5728\u9084\u662f\u6709\u5f88\u591a\u7684\u4f01\u696d\u505c\u7559\u5728\u5c08\u5229\u7533\u8acb\u524d\u7684\u524d\u6848\u6aa2\u7d22\u800c\u5df2\uff0c\u9019\u662fTIPS8.14\u54e6\uff0c\u4e0d\u662fTIPS8.1.1\u3002<br><br> \u53ea\u8981\u662f\u6211\u5011\u8f14\u5c0e\u904e\u7684\u5ee0\u5546\uff0c\u6211\u5011\u6703\u63d0\u4f9b\u8edf\u9ad4\u5de5\u5177\u3001\u6307\u5c0e\u5c08\u5229\u6aa2\u7d22\u8207\u5206\u6790\u7684\u57f9\u8a13\u8ab2\u7a0b\uff0c\u6211\u5011\u90fd\u662f\u975e\u5e38\u8457\u91cd\u5728\u9019\u90e8\u5206\u7684\u8981\u6c42\uff0c\u6211\u5011\u7684\u5ee0\u5546\u4e5f\u958b\u59cb\u6162\u6162\u5f80\u524d\u958b\u59cb\u4f5c\u696d\u3002\u4e0d\u904e\uff0c\u6211\u5011\u4e5f\u76f8\u4fe1\uff0c\u5728TIPS\u5236\u5ea6\u6301\u7e8c\u7684\u63a8\u52d5\u4e0b\uff0c\u4f01\u696d\u6703\u6108\u4f86\u6108\u80fd\u7406\u89e3\u5236\u5ea6\u8a2d\u8a08\u7684\u7406\u5ff5\uff0c\u4e5f\u53ef\u4ee5\u6f38\u6f38\u719f\u7a14\u5c07\u7814\u767c\u524d\u7f6e\u4f5c\u696d\u843d\u5be6\uff0c\u6210\u70ba\u7814\u767c\u55ae\u4f4d\u7684\u65e5\u5e38\u5de5\u4f5c\u4e86\uff0c\u9019\u5b8c\u5168\u505a\u5230\u667a\u8ca1\u9810\u8b66\u4e86\u54e6\u3002<br><\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u6a5f\u5bc6\u6587\u4ef6\u7ba1\u5236\uff0c\u4fdd\u5bc6\u671f\u9650\u53ef\u4ee5\u5927\u65bc\u4fdd\u5b58\u671f\u9650\u55ce\uff1f<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u65b0\u7a4e\u516c\u53f8\u7121\u8ad6\u5728\u5c08\u5229\u7ba1\u7406\u3001\u5408\u7d04\u7ba1\u7406\u751a\u81f3\u662f\u672a\u4f86\u7684\u71df\u696d\u79d8\u5bc6\u7ba1\u7406\u8cc7\u8a0a\u7cfb\u7d71\u4e0a\uff0c\u90fd\u53ef\u4ee5\u5c07\u5ee0\u5546\u7684\u7814\u767c\u7d00\u9304\u6216\u8005\u5275\u4f5c\u7684\u6210\u679c\uff0c\u4e0a\u50b3\u5230\u5340\u584a\u93c8\u53bb\u9032\u884c\u8b49\u64da\u529b\u4fdd\u5b58\u3002\u4eca\u5929\u5c31\u4f86\u5206\u4eab\u7576\u6642\u7684\u7814\u767c\u904e\u7a0b\u4ee5\u53ca\u8a73\u89e3\u6a5f\u5236\u539f\u7406\u3002<\/p>\n","protected":false},"author":197,"featured_media":37734,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[165,9],"tags":[16,157,15],"class_list":["post-37713","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-ipm","category-blog","tag-tips","tag-157","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/37713","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=37713"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/37713\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/37734"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=37713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=37713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=37713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}