{"id":37781,"date":"2023-02-16T12:00:14","date_gmt":"2023-02-16T04:00:14","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=37781"},"modified":"2023-06-27T09:11:44","modified_gmt":"2023-06-27T01:11:44","slug":"ipm_ep2","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ipm_ep2\/","title":{"rendered":"\u3010\u667a\u8ca1\u7ba1\u7406\u7cfb\u7d71\u3011EP2\u2500TIPS8.1.1(b)\u8207\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u95dc\u806f\u6027\u5927\u516c\u958b"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep1\/\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u4f01\u696d\u5728\u7533\u8acbTIPS\u9a57\u8b49\u7684\u6642\u5019\uff0c\u5982\u4f55\u66f4\u5177\u6709\u8f14\u52a9\u6027\u7684\u904b\u7528\uff0c\u52a0\u901f\u516c\u53f8\u5167\u90e8\u63a8\u52d5TIPS\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u7684\u843d\u5be6\u6027\u3002<\/p>\n\n\n\n<p>\u7576\u516c\u53f8\u7fd2\u6163\u5c07\u4e0d\u540c\u968e\u6bb5\u7684\u5c08\u5229\u7ba1\u7406\u6d41\u7a0b\uff0c\u4f7f\u7528\u591a\u7a2e\u65b9\u5f0f\u4f86\u9032\u884c\u500b\u5225\u7ba1\u7406\uff0c\u5f88\u5bb9\u6613\u9020\u6210\u8cc7\u8a0a\u4e0d\u4e00\u81f4\u3002\u4ee5TIPS 8.1.1(b)\u5c08\u5229\u53d6\u5f97\u7684\u524d\u7f6e\u4f5c\u696d\u70ba\u4f8b\uff0c\u6211\u5011\u5c07\u5206\u4eab\u76f8\u95dc\u8cc7\u8a0a\u7cfb\u7d71\u8a2d\u8a08\u91cd\u9ede\u4ee5\u53ca\u7ba1\u7406\u904b\u7528\u7d93\u9a57\uff0c\u4e26\u8a73\u7d30\u7684\u8ddf\u4f60\u5256\u6790\u7cfb\u7d71\u8a2d\u8a08\u91cd\u9ede\u3002<\/p>\n\n\n\n<p>\u4e0d\u56c9\u55e6\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff5e<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep3\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep8\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep9\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep10\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/EP11%E2%94%80%E4%BD%A0%E4%B8%8D%E8%83%BD%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E9%A1%A7%E5%95%8F%E5%B7%A5%E4%BD%9C%E6%B4%BB%E5%8B%95#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/EP11%E2%94%80%E4%BD%A0%E4%B8%8D%E8%83%BD%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E9%A1%A7%E5%95%8F%E5%B7%A5%E4%BD%9C%E6%B4%BB%E5%8B%95#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep2\/#nnsection-1\">\u96fb\u5b50\u6587\u4ef6\u5340\u584a\u93c8\u5b58\u8b49\u670d\u52d9\u7684\u63a2\u8a0e<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep2\/#nnsection-2\">TIPS\u689d\u6587\u8207EPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u7684\u6574\u5408<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep2\/#nnsection-3\">TIPS 8.1.1(b)\u7814\u767c\u524d\u7f6e\u4f5c\u696d\u5728\u8cc7\u8a0a\u7cfb\u7d71\u4e2d\u7684\u4f5c\u696d\u60c5\u5883<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep2\/#nnsection-4\">\u975e\u5c08\u696d\u667a\u8ca1\u7cfb\u7d71\u7121\u6cd5\u6301\u7e8c\u5ba2\u88fd\u7dad\u8b77\u7684\u539f\u56e0<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ipm_ep2\/#nnsection-5\">\u842c\u5e74\u7684\u8cc7\u8a0a\u7cfb\u7d71\u2500\u4e0d\u53ef\u80fd\u5b58\u5728\uff01<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u667a\u8ca1\u7ba1\u7406\u7cfb\u7d71\u3011EP2\u2500TIPS8.1.1(b)\u8207\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u95dc\u806f\u6027\u5927\u516c\u958b\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/f70f921c-89d7-4d3c-acab-21f9e1493a65#?secret=Mvr8kiBzpn\" data-secret=\"Mvr8kiBzpn\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong><strong><strong><strong>\u96fb\u5b50\u6587\u4ef6\u5340\u584a\u93c8\u5b58\u8b49\u670d\u52d9\u7684\u63a2\u8a0e<\/strong><\/strong><\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img fetchpriority=\"high\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-49-1024x501.png\" alt=\"\" class=\"wp-image-37806\" width=\"327\" height=\"160\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-49-1024x501.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-49-300x147.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-49-768x376.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-49.png 1061w\" sizes=\"(max-width: 327px) 100vw, 327px\" \/><\/figure>\n\n\n\n<p>\u65b0\u7a4e\u516c\u53f8\u7684\u300c\u5c08\u5229\u300d\u3001\u300c\u71df\u696d\u79d8\u5bc6\u300d\u4ee5\u53ca\u300c\u6cd5\u52d9\u7684\u5408\u7d04\u300d\u7ba1\u7406\u7cfb\u7d71\uff0c\u90fd\u6709\u63d0\u4f9b\u5c07\u516c\u53f8\u7684\u76f8\u95dc\u63d0\u6848\u6587\u4ef6\u9032\u884c\u5340\u584a\u93c8\uff0c\u505a\u70ba\u8b49\u64da\u529b\u4fdd\u5b58\u4f9d\u64da\u3002\u4e5f\u5c31\u662f\u6587\u4ef6\u7684\u300c\u5b58\u8b49\u670d\u52d9\u300d\uff0c\u5c31\u662f\u5c07\u6587\u4ef6\u7522\u51fa\u4e16\u754c\u4e0a\u7368\u4e00\u7121\u4e8c\u7684\u6578\u4f4d\u6307\u7d0b\uff0c\u6216\u8005\u7a31\u300cHash value\u300d\uff0c\u628a\u9019\u500b\u300cHash value\u300d\uff0c\u4e0a\u50b3\u5728\u5340\u584a\u93c8\u4e2d\uff0c\u85c9\u7531\u5340\u584a\u93c8\u53bb\u4e2d\u5fc3\u5316\u3001\u4e0d\u53ef\u88ab\u7ac4\u6539\u7684\u7279\u6027\uff0c\u505a\u70ba\u6587\u4ef6\u7684\u8b49\u64da\u529b\uff0c\u8b49\u660e\u4fdd\u5b58\u7684\u4eba\u3001\u6642\u3001\u5730\u3001\u7269\u3002<\/p>\n\n\n\n<p>\u9019\u662f\u4f01\u696d\u5728\u505a\u300c\u8cc7\u7522\u7ba1\u7406\u300d\u975e\u5e38\u91cd\u8981\u7684\u670d\u52d9\uff0c\u900f\u904e\u667a\u8ca1\u7ba1\u7406\u7cfb\u7d71\uff0c\u4fdd\u5b58\u6587\u4ef6\u5b58\u5728\u4e8b\u5be6\uff0c\u4e00\u517c\u4e8c\u9867\uff0c\u9084\u5728\u8a55\u4f30\u667a\u8ca1\u7cfb\u7d71\u7522\u54c1\u7684\u670b\u53cb\uff0c\u4e5f\u53ef\u4ee5\u591a\u591a\u8003\u616e\u6211\u5011\u5bb6\u7684\u7522\u54c1\u5594\uff01 <\/p>\n\n\n\n<p>\u6211\u5011\u7684\u5b58\u8b49\u670d\u52d9\u4f7f\u7528\u7684\u6a5f\u5236\u8207WIPO\u985e\u4f3c\uff0c\u4e0d\u540c\u7684\u662fWIPO\u4e26\u6c92\u6709\u5c07\u6578\u4f4d\u6307\u7d0b\u4e0a\u50b3\u81f3\u5340\u584a\u93c8\u4e0a\uff0c\u4e8b\u5be6\u4e0a\u6211\u5011\u63a8\u51fa\u7684\u6642\u9593\u4e5f\u6bd4WIPO\u66f4\u65e9\u3002<a href=\"https:\/\/www.wipo.int\/wipoproof\/zh\/\">WIPO<\/a>\u57282020\u5e74\u624d\u958b\u59cb\u63d0\u4f9b\u9019\u9805\u4ed8\u8cbb\u670d\u52d9\uff0c\u4f46\u662f\u9019\u9805\u670d\u52d9\u63a8\u51fa\u4e0d\u52302\u5e74\uff0c\u5df2\u7d93\u57282022\u5e741\u670831\u65e5\u7d42\u6b62\u670d\u52d9\u4e86\u3002<\/p>\n\n\n\n<p>\u65b0\u7a4e\u516c\u53f8\u5f9e2018\u5e74\u5c31\u958b\u767c\u4e86\u9019\u500b\u670d\u52d9\uff0c\u800c\u4e14\u8cc7\u6599\u662f\u771f\u7684\u4ed8\u5340\u584a\u93c8\u5e63\u4e0a\u50b3\u5230Ethereum\u4e59\u592a\u574a\u7684\u516c\u93c8\u4e0a\uff0c\u524d\u5e7e\u5e74\u4e59\u592a\u5e63\u3001\u6bd4\u7279\u5e63\u6f32\u7ffb\u5929\uff0c\u6211\u5011\u7684\u50f9\u683c\u4e0d\u8b8a\uff0c\u670d\u52d9\u4e5f\u4e0d\u8b8a\u5594\u3002\u9019\u500bHash code\u4e00\u65e6\u7522\u51fa\u4e86\uff0c\u5927\u5bb6\u4e5f\u4e0d\u8981\u6015\u65b0\u7a4e\u4e0d\u898b\u4e86\uff0c\u6240\u6709\u7684\u7d00\u9304\u9084\u662f\u53ef\u4ee5\u5728Ethereum\u7684\u516c\u93c8\u4e0a\u627e\u5230\u5594\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong><strong>TIPS\u689d\u6587\u8207EPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u7684\u6574\u5408<\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignleft size-large is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-51-1024x491.png\" alt=\"\" class=\"wp-image-37808\" width=\"300\" height=\"143\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-51-1024x491.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-51-300x144.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-51-768x368.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-51.png 1061w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/figure>\n\n\n\n<p>\u53f0\u7063\u9577\u671f\u4f86\u4ee5\u5c08\u6ce8\u5728\u300c\u79d1\u6280\u300d\u767c\u5c55\uff0c\u6240\u4ee5\u5c0d\u65bc\u300c\u5c08\u5229\u300d\u300c\u71df\u696d\u79d8\u5bc6\u300d\u4fdd\u8b77\u66f4\u662f\u89c0\u773e\u670b\u53cb\u7684\u91cd\u9ede\uff0c\u5927\u5bb6\u90fd\u975e\u5e38\u671f\u5f85\u6211\u5011\u80fd\u8ddf\u5c08\u5bb6\u597d\u597d\u4f86\u63ed\u958b\u6211\u5011\u300cTIPS\u898f\u7bc4\u8207\u76f8\u95dc\u667a\u8ca1\u7cfb\u7d71\u300d\u7684\u76f8\u9023\u6027\uff0c\u4e5f\u5c31\u662f\u8aaa\uff0c\u8cc7\u8a0a\u7cfb\u7d71\u7684\u843d\u5be6\u4ee5\u5f8c\uff0c\u53ef\u4ee5\u6eff\u8db3\u54ea\u5e7e\u9805TIPS\u689d\u6b3e\uff0c\u589e\u9032\u5f8c\u7e8c\u5ee0\u5546\u5728\u63d0\u6848\u7533\u8acbTIPS\u9a57\u8b49\u6642\uff0c\u53ef\u4ee5\u66f4\u6548\u7387\u6027\u9054\u5230\u7d00\u9304\u67e5\u6838\u7684\u6548\u679c\u3002<\/p>\n\n\n\n<p>\u900f\u904e\u300cEPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u300d\u5c31\u53ef\u4ee5\u6eff\u8db3\u90e8\u4efdTIPS\u898f\u7bc4\uff0c\u6211\u5011\u81ea\u5df1\u5f59\u6574\u53ef\u4ee5\u8207TIPS\u689d\u6587\u914d\u5408\u7684\u5927\u6982\u670910\u9805\u689d\u6587\u898f\u7bc4\uff0c\u4e3b\u8981\u4ee5\u7b2c\u516b\u55ae\u5143\u5c08\u5229\u7684\u300c\u53d6\u5f97\u3001\u4fdd\u8b77\u3001\u7dad\u8b77\u3001\u904b\u7528\u300d\u70ba\u4e3b\u3002\u5305\u62ec\u6709\uff1a<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>TIPS8.1.1(B)\u7684\u300c\u7814\u767c\u524d\u7f6e\u4f5c\u696d\u300d<\/li>\n\n\n\n<li>TIPS8.1.3\u7684\u300c\u7814\u767c\u6210\u679c\u8207\u516c\u958b\u524d\u5be9\u67e5\u300d<\/li>\n\n\n\n<li>TIPS8.1.4\u7684\u300c\u667a\u8ca1\u63d0\u6848\u5be9\u67e5\u8207\u6b0a\u5229\u53d6\u5f97\u300d<\/li>\n\n\n\n<li>TIPS8.2.1.1(a)\u7684\u300c\u59d4\u5916\u7ba1\u7406\u300d<\/li>\n\n\n\n<li>TIPS8.2.2.1(a)\u7684\u300c\u6a5f\u5bc6\u7ba1\u5236-\u4eba\u54e1\u7ba1\u5236\u300d<\/li>\n\n\n\n<li>TIPS8.2.2.1(b)\u7684\u300c\u6a5f\u5bc6\u7ba1\u5236-\u8a2d\u5099\u7ba1\u5236\u300d<\/li>\n\n\n\n<li>TIPS 8.3\u7684\u300c\u667a\u8ca1\u6b0a\u7dad\u8b77\u300d<\/li>\n\n\n\n<li>TIPS 8.2.4\u7684\u300c\u667a\u8ca1\u722d\u8b70\u7ba1\u7406\u300d<\/li>\n\n\n\n<li>TIPS 8.4(b)\u7684\u300c\u667a\u8ca1\u5546\u696d\u5316\u904b\u7528\u7684\u8a18\u9304\u7ba1\u7406\u300d<\/li>\n<\/ul>\n\n\n\n<p>\u53e6\u5916\uff0c\u5728\u7b2c\u4e03\u55ae\u5143\u7684\u300c\u652f\u63f4\u300d\u4e5f\u6709\u76f8\u95dc\u7684\u7ba1\u7406\u6a5f\u5236\uff0c\u5305\u62ec\u6709\uff1a<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>TIPS 7.1.4\u7684\u300c\u77e5\u8b58\u7ba1\u7406\u300d<\/li>\n\n\n\n<li>TIPS 7.3.1\u7684\u300c\u667a\u8ca1\u8aee\u8a62\u7ba1\u7406-\u6e9d\u901a\u7ba1\u9053\u300d<\/li>\n\n\n\n<li>TIPS 7.3.2\u7684\u300c\u667a\u8ca1\u8aee\u8a62\u7ba1\u7406-\u667a\u8ca1\u8aee\u8a62\u300d<\/li>\n\n\n\n<li>TIPS 7.4.2\u7684\u300c\u6587\u4ef6\u7ba1\u7406\u300d<\/li>\n<\/ul>\n\n\n\n<p>\u4f01\u696d\u5728TIPS\u7684\u5c0e\u5165\u6a19\u7684\uff0c\u5982\u679c\u662f\u300c\u5c08\u5229\u300d\uff0c\u78ba\u5be6\u53ef\u4ee5\u900f\u904e\u300cEPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u300d\u4f86\u5c07\u76f8\u95dc\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u8cc7\u8a0a\u5316\u3002\u4e3b\u8981\u76ee\u7684\uff0c\u5c31\u662f\u5e0c\u671b\u900f\u904e\u300c\u8cc7\u8a0a\u7cfb\u7d71\u300d\uff0c\u80fd\u300c\u6709\u6548\u63a8\u52d5\u300d\u76f8\u95dc\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u80fd\u300c\u5177\u9ad4\u843d\u5be6\u300d\u5594\u3002\u6211\u5011\u516c\u53f8\u53ef\u4ee5\u5354\u52a9\u4f01\u696d\u5efa\u7f6e\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\uff0c\u900f\u904eEPS\u5c08\u5229\u7ba1\u7406\u8cc7\u8a0a\u7cfb\u7d71\uff0c\u53ef\u4ee5\u5354\u52a9\u4f01\u696d\uff0c\u5feb\u901f\u5efa\u7acb\u5c08\u5229\u53d6\u5f97\u3001\u4fdd\u8b77\u3001\u7dad\u8b77\u3001\u751a\u81f3\u5230\u904b\u7528\u968e\u6bb5\u7684\u4f5c\u696d\u7a0b\u5e8f\uff0c\u4f86\u6eff\u8db3TIPS\u7684\u90e8\u4efd\u689d\u6587\u8981\u6c42\u3002<\/p>\n\n\n\n<p>\u800cTIPS\u7684\u5176\u4ed6\u55ae\u5143\u7684\u689d\u6587\u898f\u7bc4\uff0c\u50cf\u662f\u300c\u667a\u8ca1\u653f\u7b56\u3001\u76ee\u6a19\u300d\u8981\u8207\u300c\u4f01\u696d\u7684\u71df\u904b\u76ee\u6a19\u300d\u76f8\u7d50\u5408\uff0c\u4ee5\u53ca\u300c\u7b2c\u4e03\u55ae\u5143\u300d\u4f01\u696d\u61c9\u63d0\u4f9b\u5982\u8edf\u786c\u8cc7\u6e90\uff0c\u4ee5\u53ca\u5728\u667a\u8ca1\u6559\u80b2\u8a13\u7df4\u7684\u4eba\u529b\u652f\u63f4\uff0c\u5efa\u7acb\u76f8\u95dc\u5236\u5ea6\u4ee5\u4fdd\u8b77\u667a\u8ca1\u6210\u679c\uff0c\u6211\u5011\u516c\u53f8\u4e5f\u6709\u5177\u591a\u5e74\u8f14\u5c0e\u7d93\u9a57\u6709\u57f7\u7167\u7684\u9867\u554f\uff0c\u6703\u4f9d\u64da\u8cb4\u516c\u53f8\u7684\u73fe\u6cc1\uff0c\u9010\u4e00\u8a2a\u8ac7\u8a3a\u65b7\u5f8c\uff0c\u78ba\u8a8d\u6709\u54ea\u4e9b\u300c\u667a\u8ca1\u7ba1\u7406\u98a8\u96aa\u300d\uff0c\u4f9d\u64da\u8cb4\u516c\u53f8\u7684\u5be6\u52d9\u9700\u6c42\uff0c\u63d0\u4f9b\u76f8\u95dc\u98a8\u96aa\u7ba1\u63a7\u7684\u5efa\u8b70\u63aa\u65bd\uff0c\u4ee5\u8abf\u6574\u667a\u8ca1\u5236\u5ea6\u3002<\/p>\n\n\n\n<p>\u5c0e\u5165EPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\uff0c\u662f\u5728\u63d0\u5347\u4f5c\u696d\u6548\u7387\uff0c\u4e26\u4e14\u4f5c\u70ba\u65e5\u5f8c\u6301\u7e8c\u843d\u5be6\u7684\u57fa\u77f3\u3002\u56e0\u70ba\u5236\u5ea6\u7684\u57f7\u884c\u5bb9\u6613\u56e0\u4eba\u800c\u7570\uff0c\u800c\u4e14\u5982\u679c\u5236\u5ea6\u6587\u4ef6\u4e00\u7d93\u6539\u7248\uff0c\u5e38\u5e38\u5927\u5bb6\u9084\u662f\u7fd2\u6163\u7528\u96fb\u8166\u88e1\u7684\u820a\u7248\u6587\u4ef6\u4f86\u7528\uff0c\u4e5f\u6703\u9020\u6210\u7ba1\u7406\u4e0a\u7684\u554f\u984c\uff0c\u4f46\u662f\u5982\u679c\u900f\u904e\u8cc7\u8a0a\u7cfb\u7d71\uff0c\u5c31\u53ef\u4ee5\u6709\u6548\u7ba1\u63a7\uff0c\u964d\u4f4e\u4eba\u70ba\u932f\u8aa4\u6216\u7528\u932f\u7248\u672c\u7684\u843d\u5dee\uff0c\u66f4\u5bb9\u6613\u5f62\u6210\u5236\u5ea6\u5316\uff0c\u589e\u52a0\u9a57\u8b49\u901a\u904e\u7684\u6a5f\u7387\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong><strong><strong>TIPS 8.1.1(b)\u7814\u767c\u524d\u7f6e\u4f5c\u696d\u5728\u8cc7\u8a0a\u7cfb\u7d71\u4e2d\u7684\u4f5c\u696d\u60c5\u5883<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-full is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-52.png\" alt=\"\" class=\"wp-image-37809\" width=\"335\" height=\"167\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-52.png 1010w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-52-300x151.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-52-768x386.png 768w\" sizes=\"(max-width: 335px) 100vw, 335px\" \/><\/figure>\n\n\n\n<p>\u5728TIPS8.1.1(B)\u7684\u300c\u7814\u767c\u524d\u7f6e\u4f5c\u696d\u300d\u662f\u6307\u5728\u6280\u8853\u7814\u767c\u524d\uff0c\u61c9\u4e86\u89e3\u667a\u8ca1\u7684\u53d6\u5f97\u8981\u4ef6\uff0c\u6c7a\u5b9a\u53d6\u5f97\u667a\u8ca1\u6240\u9700\u7684\u5fc5\u8981\u63aa\u65bd\u3002<\/p>\n\n\n\n<p>\u5728EPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u7684\u300c\u63d0\u6848\u6a21\u7d44\u300d\uff0c\u6703\u8981\u6c42\u6280\u8853\u63d0\u6848\u4eba\u54e1\uff0c\u586b\u5beb\u6280\u8853\u63d0\u6848\u69cb\u60f3\u66f8\uff0c\u8aaa\u660e\u6280\u8853\u5275\u4f5c\u76ee\u7684\u3001\u6280\u8853\u7279\u5fb5\u3001\u6280\u8853\u5167\u5bb9\uff0c\u63d0\u6848\u53d7\u7406\u5f8c\uff0c\u6703\u7531\u5c08\u5229\u90e8\u9580\u9032\u884c\u5c08\u5229\u524d\u6848\u6aa2\u7d22\uff0c\u67e5\u8a62\u662f\u5426\u5b58\u5728\u76f8\u4f3c\u6280\u8853\uff0c\u8a55\u5be9\u6703\u8b70\u6a21\u7d44\u6703\u5c31\u6280\u8853\u7684\u53ef\u5c08\u5229\u6027\u9032\u884c\u8a55\u5be9\uff0c\u5c31\u65b0\u7a4e\u6027\u3001\u9032\u6b65\u6027\u3001\u7522\u696d\u5229\u7528\u6027\uff0c\u8003\u616e\u662f\u5426\u7533\u8acb\u5c08\u5229\uff0c\u6216\u6539\u71df\u696d\u79d8\u5bc6\uff0c\u6216\u76f4\u63a5\u59d4\u5916\u5f15\u9032\u3002<\/p>\n\n\n\n<p>\u5176\u5be6\uff0c\u7d44\u7e54\u5728\u9032\u884c\u667a\u8ca1\u53d6\u5f97\u7684\u524d\u7f6e\u4f5c\u696d\u76f8\u7576\u7684\u5ee3\u6cdb\uff0c\u5305\u542b\uff1a\u8981\u8a55\u4f30\u9019\u9805\u6280\u8853\u662f\u5426\u8207\u4f01\u696d\u71df\u904b\u767c\u5c55\u76f8\u95dc\uff0c\u524d\u7f6e\u4f5c\u696d\u53ef\u80fd\u6703\u5305\u542b\u5e02\u5834\u8abf\u67e5\u60c5\u5831\uff0c\u5206\u6790\u76ee\u524d\u6280\u8853\u767c\u5c55\u9032\u7a0b\u3002\u4e5f\u8981\u5224\u65b7\u6280\u8853\u7684\u53ef\u5c08\u5229\u6027\uff0c\u5305\u542b\u65b0\u7a4e\u6027\u3001\u50f9\u503c\u6027\u7684\u8a55\u4f30\u7b49\uff0c\u524d\u7f6e\u4f5c\u696d\u5c31\u5305\u542b\u5728\u63d0\u6848\u968e\u6bb5\uff0c\u7522\u51fa\u6280\u8853\u7684\u524d\u6848\u6aa2\u7d22\u5831\u544a\u3002<\/p>\n\n\n\n<p>\u53e6\u5916\uff0c\u5982\u679c\u5e02\u5834\u4e0a\u5df2\u7d93\u6709\u6210\u719f\u7684\u76f8\u4f3c\u6216\u66ff\u4ee3\u6280\u8853\uff0c\u4f01\u696d\u4e5f\u4e0d\u4e00\u5b9a\u8981\u7368\u81ea\u7814\u767c\uff0c\u4e5f\u53ef\u4ee5\u8003\u616e\u5f9e\u5916\u90e8\u5f15\u9032\uff0c\u6216\u8207\u5916\u90e8\u55ae\u4f4d\u5171\u540c\u5408\u4f5c\u7814\u767c\uff0c\u9019\u6642\u5c31\u6709\u66f4\u591a\u7684\u667a\u8ca1\u5fc5\u8981\u7ba1\u7406\u63aa\u65bd\uff0c\u5305\u62ec\u6709\uff1a\u5167\u90e8\u8a55\u4f30\u6280\u8853\u5f9e\u5916\u90e8\u5f15\u9032\u6216\u5408\u4f5c\u958b\u767c\u7684\u8a55\u4f30\u5831\u544a\u3001\u8a0e\u8ad6\u6703\u8b70\u4ee5\u53ca\u76f8\u95dc\u6703\u8b70\u6c7a\u8b70\u7d00\u9304\u7b49\uff0c\u9019\u4e9b\u90fd\u53ef\u4ee5\u88ab\u4fdd\u5b58\u5728EPS\u7cfb\u7d71\u4e2d\uff0c\u505a\u70baTIPS 8.1.1 \u7814\u767c\u524d\u7f6e\u4f5c\u696d\uff0c\u667a\u8ca1\u53d6\u5f97\u8981\u4ef6\u53ca\u6c7a\u5b9a\u53d6\u5f97\u667a\u8ca1\u6240\u9700\u7684\u5fc5\u8981\u63aa\u65bd\u7684\u57f7\u884c\u7d00\u9304\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u5728\u300c\u6280\u8853\u63d0\u6848\u7533\u8acb\u5c08\u5229\u6642\u300d\uff0c\u9019\u4e9b\u524d\u7f6e\u4f5c\u696d\u7684\u76f8\u95dc\u60c5\u5831\u6a94\u6848\u5c31\u76f4\u63a5\u4e0a\u50b3\u5373\u53ef\u3002\u9019\u500b\u6280\u8853\u7684\u751f\u547d\u9031\u671f\u53ef\u4ee5\u88ab\u5b8c\u6574\u7684\u4fdd\u5b58\uff0c\u5f8c\u7e8c\u4e5f\u53ef\u4ee5\u8abf\u95b1\u6280\u8853\u7684\u5b8c\u6574\u6b77\u7a0b\u4ee5\u53ca\u6c7a\u7b56\u7684\u4f9d\u64da\uff0c\u6587\u4ef6\u6a94\u6848\u53ef\u4ee5\u88ab\u7d71\u4e00\u4fdd\u7ba1\uff0c\u5f62\u6210\u7d00\u9304\uff0c\u5c0d\u65bc\u5f8c\u7e8c\u7684\u667a\u8ca1\u904b\u7528\uff0c\u4e5f\u66f4\u80fd\u64f4\u5927\u4ed6\u7684\u88ab\u5229\u7528\u6027\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong><strong><strong>\u975e\u5c08\u696d\u667a\u8ca1\u7cfb\u7d71\u7121\u6cd5\u6301\u7e8c\u5ba2\u88fd\u7dad\u8b77\u7684\u539f\u56e0<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignleft size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-53-1024x508.png\" alt=\"\" class=\"wp-image-37815\" width=\"328\" height=\"162\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-53-1024x508.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-53-300x149.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-53-768x381.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-53.png 1061w\" sizes=\"(max-width: 328px) 100vw, 328px\" \/><\/figure>\n\n\n\n<p>\u570b\u5167\u5728\u300c\u667a\u8ca1\u904b\u7528\u300d\u80fd\u91cf\u5c1a\u672a\u80fd\u7d2f\u7a4d\u5f62\u6210\uff0c\u4e3b\u8981\u539f\u56e0\u662f\uff1a\u4e00\u500b\u6280\u8853\u7684\u751f\u547d\u767c\u5c55\u7d00\u9304\uff0c\u90fd\u662f\u7247\u65b7\u5f0f\u5728\u8a18\u9304\u7ba1\u7406\u3002<\/p>\n\n\n\n<p>\u50cf\u662fFLOW\u7cfb\u7d71\u4e00\u4e9b\u3001KM\u7cfb\u7d71\u4e5f\u7ba1\u4e00\u4e9b\uff0c\u667a\u8ca1\u4eba\u54e1\u7684EXCEL\u4e5f\u7ba1\u4e00\u9ede\uff0c\u4f7f\u7528\u7d44\u7e54\u5728\u904b\u7528\u300c\u667a\u8ca1\u300d\u7d50\u6676\u6642\uff0c\u5c31\u975e\u5e38\u8f9b\u82e6\u3002\u5982\u679c\u53ea\u9760Excel\u7ba1\u7406\uff0c\u96e3\u602a\u7a0b\u5e8f\u4eba\u54e1\u5e38\u5e38\u62b1\u6028\uff0c\u8001\u95c6\u6bcf\u6b21\u90fd\u81e8\u6642\u8981\u7d71\u8a08\u5831\u8868\uff0c\u90fd\u4e0d\u5148\u8b1b\uff0c\u5e38\u5e38\u52a0\u73ed\u52a0\u4e0d\u5b8c\u3002<\/p>\n\n\n\n<p><br>\u300c\u5c08\u5229\u90e8\u9580\u300d\u4e5f\u9700\u8981\u6709\u5c08\u5c6c\u7684\u7ba1\u7406\u7cfb\u7d71\uff0c\u5c07\u6240\u6709\u300c\u5c08\u5229\u300d\u76f8\u95dc\u6587\u4ef6\u7d00\u9304\u5728\u300c\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u300d\u4e2d\uff0c\u4f01\u696d\u5c31\u80fd\u638c\u63e1\u300c\u5c08\u5229\u300d\u60c5\u5831\u7684\u73fe\u6cc1\u3001\u8ddf\u76f8\u95dc\u8cc7\u8a0a\u3002<\/p>\n\n\n\n<p>\u5982\u679c\u4e0d\u662f\u5c08\u9580\u7684\u7ba1\u7406\u7cfb\u7d71\uff0c\u5c31\u6703\u5f62\u6210\u63d0\u6848\u8cc7\u6599\u5728Flow\u7cfb\u7d71\u88e1\uff0c\u5c08\u5229\u8a55\u4f30\u8981\u770b\u6703\u8b70\u7d00\u9304\uff0c\u5404\u570b\u5c08\u5229\u7533\u8acb\u96dc\u6563\u5728EXCEL\u4e0d\u540c\u9801\u7c64\uff0c\u8cc7\u6599\u5206\u6563\uff0c\u5c0e\u81f4\u8cc7\u6599\u53d6\u7528\u4e5f\u662f\u7247\u65b7\u5f0f\u7684\uff0c\u8cc7\u6599\u7121\u6cd5\u7d71\u4e00\uff0c\u6839\u672c\u7121\u6cd5\u6574\u9ad4\u4f5c\u696d\uff0c\u5e38\u5e38\u7ba1\u7406\u4eba\u662f\u82b1\u6642\u9593\u5728\u78ba\u8a8d\u8cc7\u6599\u6b63\u78ba\u6027\uff0c\u800c\u4e0d\u662f\u5728\u5c08\u5229\u7684\u7d44\u5408\u5e03\u5c40\u4e0a\uff0c\u975e\u5e38\u8f9b\u82e6\u800c\u4e14\u6c92\u6709\u767c\u63ee\u771f\u6b63\u7684\u50f9\u503c\u3002<\/p>\n\n\n\n<p>\u90a3\u70ba\u4ec0\u9ebc\u4e0d\u8acbflow\u7cfb\u7d71\u6216\u662f\u76f8\u95dc\u7684\u7ba1\u7406\u7cfb\u7d71\u5354\u52a9\uff0c\u5c07\u8cc7\u6599\u7d71\u6574\u6216\u662f\u4fee\u7e55\u73fe\u884c\u7684\u4f5c\u696d\u7cfb\u7d71\u5462?<\/p>\n\n\n\n<p>\u901a\u5e38\u4f01\u696d\u7684\u8cc7\u8a0a\u4eba\u54e1\u6700\u4e3b\u8981\u6703\u4ee5ERP\u3001BPM\u7cfb\u7d71\u8207\u751f\u7522\u88fd\u9020\u6709\u95dc\u7684\u7cfb\u7d71Maintain\u70ba\u4e3b\uff0c\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u4e0d\u662f\u6838\u5fc3\u696d\u52d9\uff0c\u6240\u4ee5\u8981\u4fee\u6539\u8981\u7dad\u8b77\u670d\u52d9\uff0c\u90fd\u8981\u6392\u968a\u8655\u7406\u3002\u53ef\u662f\u300c\u667a\u8ca1\u300d\u4eba\u54e1\u4e0d\u662fIT\u80cc\u666f\uff0c\u53ea\u80fd\u7247\u65b7\u63d0\u51fa\u9700\u6c42\uff0c\u7b49\u5230IT\u505a\u5b8c\u5f8c\uff0c\u767c\u73fe\u4e0d\u662f\u60f3\u50cf\u4e2d\u7684\u6a23\u5b50\uff0c\u5c31\u8981\u518d\u6539\u7cfb\u7d71\u3002<\/p>\n\n\n\n<p>\u4e00\u500b\u5c08\u696d\u7684\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\uff0c\u662f\u9700\u8981\u52d5\u614b\u4f9d\u64da\u6cd5\u4ee4\u53ca\u6700\u65b0\u6280\u8853\u96a8\u6642\u52d5\u614b\u66f4\u65b0\u6216\u65b0\u589e\u529f\u80fd\u7684\uff0c\u5c24\u5176\u73fe\u5728\u91cd\u8996\u8cc7\u8a0a\u5b89\u5168\uff0c\u4f01\u696d\u7684\u7ba1\u7406\u7cfb\u7d71\u4e5f\u9700\u8981\u4e00\u76f4\u4e0d\u65b7\u7684\u66f4\u7248\uff0c\u5426\u5247\u53ea\u662f\u57fa\u672c\u7684\u7d00\u9304\u4fdd\u5b58\u800c\u5df2\uff0c\u5c0d\u7d44\u7e54\u667a\u8ca1\u6210\u679c\u7684\u6d3b\u7528\u6027\u4e5f\u6703\u53d7\u9650\u3002<\/p>\n\n\n\n<p>\u4f01\u696d\u6295\u5165\u9019\u9ebc\u9ad8\u6210\u672c\u7d93\u8cbb\u9032\u884c\u7814\u767c\u6295\u5165\uff0c\u6700\u7d42\u900f\u904e\u300c\u667a\u8ca1\u300d\u4fdd\u8b77\u6210\u679c\uff0c\u4f46\u5982\u679c\u53d7\u9650\u6216\u727d\u5236\u65bc\u8cc7\u8a0a\u7cfb\u7d71\u7684\u4f5c\u696d\u6027\uff0c\u771f\u7684\u6703\u5f97\u4e0d\u511f\u5931\u3002\u5c24\u5176\u73fe\u5728\u5e02\u5834\u74b0\u5883\u9700\u6c42\u5feb\u901f\u8b8a\u9077\uff0c\u76f8\u95dc\u300c\u667a\u8ca1\u300d\u6cd5\u9075\u6108\u4f86\u6108\u88ab\u91cd\u8996\uff0c\u4f01\u696d\u771f\u7684\u8981\u4ed4\u7d30\u8a55\u4f30\u5c0e\u5165\u4e00\u5957\u5c08\u696d\u7684\u8cc7\u8a0a\u7cfb\u7d71\u4f86\u5e6b\u5fd9\u89e3\u6c7a\u5c08\u5229\u7ba1\u7406\u7684\u554f\u984c\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong><strong><strong>\u842c\u5e74\u7684\u8cc7\u8a0a\u7cfb\u7d71\u2500\u4e0d\u53ef\u80fd\u5b58\u5728\uff01<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-54-1024x501.png\" alt=\"\" class=\"wp-image-37816\" width=\"287\" height=\"140\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-54-1024x501.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-54-300x147.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-54-768x376.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2023\/06\/image-54.png 1061w\" sizes=\"(max-width: 287px) 100vw, 287px\" \/><\/figure>\n\n\n\n<p>\u5176\u5be6\u6211\u5011\u7684EPS\u7cfb\u7d71\u5df2\u7d93\u6709\u6a19\u6e96\u4f5c\u696d\u6d41\u7a0b\u4e86\uff0c\u4f46\u662f\u7cfb\u7d71\u9084\u662f\u6703\u5b9a\u671f\u66f4\u7248\uff0c\u5305\u542b\u8cc7\u8a0a\u5b89\u5168\u7684\u5347\u7d1a\uff0c\u6216\u8005\u50cf\u53bb\u5e74\u5fae\u8edf\u5ba3\u5e03\u8981\u505c\u7528IE\u700f\u89bd\u5668\uff0c\u7cfb\u7d71\u4e5f\u8981\u8207\u6642\u4ff1\u9032\u7684\u6539\u7248\u6210\u9069\u7528\u65b0\u7248\u700f\u89bd\u5668\uff0c\u8001\u95c6\u4e5f\u90fd\u7528iPhone\u3001iPAD\u4f86\u4f5c\u696d\u554a\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u842c\u5e74\u8cc7\u8a0a\u7cfb\u7d71\u5e7e\u4e4e\u4e0d\u592a\u53ef\u80fd\uff0c\u7522\u54c1\u4e5f\u6703\u9700\u8981\u5b9a\u671f\u66f4\u65b0\u6216\u662f\u9069\u5ea6\u8abf\u6574\u90fd\u662f\u5fc5\u7136\u7684\u3002\u800c\u4e14\uff0c\u6709\u4e9b\u4f01\u696d\u6703\u56e0\u70ba\u4f01\u696d\u5167\u898f\u6216\u7522\u696d\u9700\u8981\uff0c\u900f\u904e\u5ba2\u88fd\u5316\u8cc7\u8a0a\u7cfb\u7d71\u4f86\u7b26\u5408\u5236\u5ea6\u8981\u6c42\uff0c\u6240\u4ee5\uff0c\u5728TIPS\u898f\u7bc4\u4e0b\uff0c\u4f01\u696d\u9069\u7576\u63d0\u4f9b\u8edf\u3001\u786c\u9ad4\u7684\u8cc7\u6e90\uff0c\u9019\u90fd\u662f\u5fc5\u8981\u4f5c\u6cd5\u3002<\/p>\n\n\n\n<p>\u70ba\u56e0\u61c9\u5e02\u5834\u74b0\u5883\u9700\u6c42\uff0c\u4f01\u696d\u5c0e\u5165\u8cc7\u8a0a\u7cfb\u7d71\u5f8c\u7684\u7dad\u8b77\u7ba1\u7406\uff0c\u6211\u5011\u7684\u5efa\u8b70\u662f\uff0c\u901a\u5e38\u8cc7\u8a0a\u7cfb\u7d71\u5c0e\u5165\u5f8c\uff0c\u4f01\u696d\u5167\u90e8\u63a8\u5ee3\u3001\u4f7f\u7528\u9069\u61c9\uff0c\u525b\u958b\u59cb\u5c0e\u51651-2\u5e74\u671f\u9593\uff0c\u6703\u6709\u5fae\u8abf\u5ba2\u88fd\u9700\u6c42\uff0c\u56e0\u70ba\u5167\u90e8\u5404\u55ae\u4f4d\u4f7f\u7528\uff0c\u90fd\u6703\u6709\u76f8\u95dc\u7684\u5efa\u8b70\u6216\u662f\u66f4\u5177\u6548\u7387\u6027\u7684\u9700\u6c42\uff0c\u6216\u8005\u8981\u8ddf\u516c\u53f8\u5176\u4ed6\u7cfb\u7d71\u4ecb\u63a5\uff0c\u6240\u4ee5\u671f\u521d\u6703\u9700\u8981\u7de8\u5217\u4e00\u7b46\u9810\u7b97\uff0c\u4f86\u5ba2\u88fd\u7cfb\u7d71\u3002<\/p>\n\n\n\n<p>\u5f8c\u7e8c\uff0c\u7cfb\u7d71\u7a69\u5b9a\u5728\u4f01\u696d\u5167\u90e8\u4f7f\u7528\u4ee5\u5f8c\uff0c\u5176\u5be6\u5ba2\u88fd\u5c31\u6703\u8b8a\u5c11\uff0c\u4f46\u662f\u9084\u662f\u53ef\u4ee5\u900f\u904e\u7c3d\u8a02\u7cfb\u7d71\u7dad\u8b77\u670d\u52d9\u5408\u7d04\uff0c\u4f86\u78ba\u4fdd\u7cfb\u7d71\u7684\u7a69\u5b9a\u7dad\u904b\uff0c\u53ef\u4ee5\u5b9a\u671f\u6559\u80b2\u8a13\u7df4\u3001\u6216\u662f\u8aee\u8a62\u670d\u52d9\u3001\u6216\u662f\u8cc7\u6599\u8abf\u6574\u7b49\u7b49\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p class=\"has-ast-global-color-3-color has-text-color\"><strong>\u7e3d\u7d50\uff1a<\/strong><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\">\u4eca\u5929\u6211\u5011\u5206\u4eab\u300cEPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u300d\u8207\u300cTIPS\u898f\u7bc4\u300d\u7684\u76f8\u95dc\u6eff\u8db3\u689d\u6587\u898f\u7bc4\u6709\u54ea\u4e9b\uff1b\u4ee5\u53ca\uff0c\u6211\u5011\u5148\u5f9eTIPS8.1.1(B)\u5c08\u5229\u53d6\u5f97\u7684\u524d\u7f6e\u4f5c\u696d\u6709\u95dc\u8cc7\u8a0a\u7cfb\u7d71\u7684\u8a2d\u8a08\u8003\u91cf\uff0c\u4ee5\u53ca\u76f8\u95dc\u7684\u7ba1\u7406\u904b\u7528\u7d93\u9a57\u4f86\u8ddf\u60a8\u5256\u6790\u7cfb\u7d71\u8a2d\u8a08\u7684\u91cd\u9ede\u3002<br><br>\u53e6\u5916\uff0c\u4f01\u696d\u8981\u505a\u5230\u300c\u5c08\u5229\u904b\u7528\u300d\u7ba1\u7406\uff0c\u7cfb\u7d71\u5f9e\u63d0\u6848\u53d6\u5f97\u4e4b\u521d\u5c31\u8981\u6709\u5b8c\u6574\u7684\u8cc7\u8a0a\u7d00\u9304\uff0c\u800c\u4e14\u6700\u597d\u80fd\u5920\u5728\u540c\u4e00\u500b\u7cfb\u7d71\u4e0a\uff0c\u5206\u5225\u7cfb\u7d71\u7684\u500b\u5225\u7ba1\u7406\u662f\u5f88\u5bb9\u9020\u6210\u8cc7\u8a0a\u7684\u4e0d\u4e00\u81f4\uff0c\u800c\u4e14\u4f01\u696d\u8981\u5168\u9762\u6027\u7684\u904b\u7528\uff0c\u66f4\u662f\u96e3\u4e0a\u52a0\u96e3\u3002<br><br>\u90a3\u5c31\u771f\u7684\u6703\u8b8a\u6210\u7d00\u9304\u6587\u4ef6\u7684\u7cfb\u7d71\u800c\u5df2\uff0c\u4e0d\u662f\u6211\u5011\u4f01\u696d\u771f\u7684\u9700\u8981\u7684\u300c\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u300d\u9019\u4e9b\u90e8\u5206\u90fd\u8acb\u5404\u4f4d\u4f01\u696d\u670b\u53cb\u53ef\u4ee5\u591a\u52a0\u53c3\u8003\u5229\u7528\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u91dd\u5c0dTIPS 8.1.3\u7814\u767c\u6210\u679c\u8207\u516c\u958b\u5be9\u67e5\u4f86\u601d\u8003\u8cc7\u8a0a\u7cfb\u7d71\u7684\u76f8\u95dc\u8f14\u52a9\u843d\u5be6\u7684\u61c9\u7528\u8a2d\u8a08\u3002<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7576\u516c\u53f8\u7fd2\u6163\u5c07\u4e0d\u540c\u968e\u6bb5\u7684\u5c08\u5229\u7ba1\u7406\u6d41\u7a0b\uff0c\u4f7f\u7528\u591a\u7a2e\u65b9\u5f0f\u4f86\u9032\u884c\u500b\u5225\u7ba1\u7406\uff0c\u5f88\u5bb9\u6613\u9020\u6210\u8cc7\u8a0a\u4e0d\u4e00\u81f4\u3002\u4ee5TIPS 8.1.1(b)\u5c08\u5229\u53d6\u5f97\u7684\u524d\u7f6e\u4f5c\u696d\u70ba\u4f8b\uff0c\u6211\u5011\u5c07\u5206\u4eab\u76f8\u95dc\u8cc7\u8a0a\u7cfb\u7d71\u8a2d\u8a08\u91cd\u9ede\u4ee5\u53ca\u7ba1\u7406\u904b\u7528\u7d93\u9a57\uff0c\u4e26\u8a73\u7d30\u7684\u8ddf\u4f60\u5256\u6790\u7cfb\u7d71\u8a2d\u8a08\u91cd\u9ede\u3002<\/p>\n","protected":false},"author":197,"featured_media":37734,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[165,9],"tags":[16,157,15],"class_list":["post-37781","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-ipm","category-blog","tag-tips","tag-157","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/37781","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=37781"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/37781\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/37734"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=37781"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=37781"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=37781"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}