{"id":43367,"date":"2024-03-25T12:00:35","date_gmt":"2024-03-25T04:00:35","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=43367"},"modified":"2024-03-25T15:39:06","modified_gmt":"2024-03-25T07:39:06","slug":"pir_ep6","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/pir_ep6\/","title":{"rendered":"\u3010\u5c08\u5229\u60c5\u5831\u5ba4\u3011EP6\u2500\u6280\u8853\u5206\u985e\u5f88\u7c21\u55ae-\u7528\u9280\u884c\u696d\u505a\u7d66\u4f60\u770b"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/pir_ep5\/\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u9280\u884c\u696d\u7684\u65b0\u578b\u5c08\u5229\u9084\u662f\u4ee5\u300c\u7cfb\u7d71\u300d\u6280\u8853\u70ba\u4e3b\u3002<\/p>\n\n\n\n<p>\u5982\u679c\u60a8\u4eca\u5929\u62ff\u5230\u4e00\u500b\u5c08\u5229\u5206\u6790\u6848\uff0c\u8981\u5831\u544a\u7af6\u722d\u516c\u53f8\u7684\u6280\u8853\u843d\u9ede\u6216\u662f\u5e02\u5834\u4e3b\u8981\u767c\u5c55\u7684\u6280\u8853\u8da8\u52e2\uff0c\u60a8\u662f\u4e0d\u662f\u6839\u672c\u7121\u6cd5\u8457\u624b\u5462\uff1f\u9019\u96c6\u6211\u5011\u8acb\u8cc7\u6df1\u5c08\u5229\u5206\u6790\u5e2b\u544a\u8a34\u60a8\uff0c\u5982\u4f55\u5229\u7528\u5404\u7a2e\u8f14\u52a9\u5de5\u5177\uff0c\u9ad8\u6548\u5c55\u958b\u5c08\u5229\u5206\u985e\u67b6\u69cb\uff01<\/p>\n\n\n\n<p><\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep3\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep8\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep9\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep10\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/EP11%E2%94%80%E4%BD%A0%E4%B8%8D%E8%83%BD%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E9%A1%A7%E5%95%8F%E5%B7%A5%E4%BD%9C%E6%B4%BB%E5%8B%95#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/EP11%E2%94%80%E4%BD%A0%E4%B8%8D%E8%83%BD%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E9%A1%A7%E5%95%8F%E5%B7%A5%E4%BD%9C%E6%B4%BB%E5%8B%95#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/pir_ep6\/#nnsection-1\">\u514d\u8cbb\u5b78\u8853\u8d0a\u52a9\u65b9\u6848-\u8d95\u5feb\u4f86\u7533\u8acb\u5594\uff01<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/pir_ep6\/#nnsection-2\">\u5982\u4f55\u5c55\u958b\u6280\u8853\u5206\u985e\uff1f<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/pir_ep6\/#nnsection-3\">\u7d2f\u7a4d\u95dc\u9375\u5b57-High Light\u98c6\u901f\u95b1\u8b80\u5c08\u5229<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/pir_ep6\/#nnsection-4\">\u61c2\u5c08\u5229\uff0c\u8b93\u4f60\u77e5\u5f7c\u77e5\u5df1\uff0c\u767e\u6230\u4e0d\u6b86<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5c08\u5229\u60c5\u5831\u5ba4\u3011EP6\u2500\u6280\u8853\u5206\u985e\u5f88\u7c21\u55ae-\u7528\u9280\u884c\u696d\u505a\u7d66\u4f60\u770b\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/68e51254-1bcb-4971-9709-7948d8ce2473#?secret=YVqNIE4mFj\" data-secret=\"YVqNIE4mFj\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>\u5176\u5be6\u9019\u5e7e\u5e74\u4f86\uff0c\u6211\u5011\u89c0\u5bdf\u5230\uff0c\u4f01\u696d\u5148\u9032\u5c0d\u65bc\u5c08\u5229\u6aa2\u7d22\u5df2\u7d93\u5f88\u6709\u6982\u5ff5\u4e86\u3002\u5728\u7814\u767c\u524d\uff0c\u5c31\u8981\u9032\u884c\u5148\u524d\u6280\u8853\u8abf\u67e5\uff1b\u5728\u5c08\u5229\u7533\u8acb\u524d\uff0c\u8981\u9032\u884c\u5c08\u5229\u524d\u6848\u6aa2\u7d22\uff1b\u800c\u4e14\u5f88\u591a\u516c\u53f8\uff0c\u5728\u65b0\u7684\u7814\u767c\u958b\u6848\u5f8c\uff0c\u9084\u6703\u6301\u7e8c\u8ffd\u8e64\u6280\u8853\u7684\u9032\u5c55\uff1b\u751a\u81f3\uff0c\u6703\u9396\u5b9a\u7279\u5b9a\u7af6\u722d\u516c\u53f8\uff0c\u4e3b\u52d5\u4e86\u89e3\u4ed6\u5011\u5728\u5168\u7403\u7684\u5c08\u5229\u5e03\u5c40\u73fe\u6cc1\u5594\uff01<\/p>\n\n\n\n<p>\u6211\u5011\u516c\u53f8\u6cbb\u7406\u5df2\u7d93\u6709\u5f37\u70c8\u8981\u6c42\uff0c\u8463\u4e8b\u5316\u8981\u91dd\u5c0d\u98a8\u96aa\u9032\u884c\u638c\u63a7\uff0c\u667a\u8ca1\u98a8\u96aa\u7ba1\u63a7\u66f4\u662f\u8463\u4e8b\u6703\u7684\u91cd\u8981\u8981\u9805\u4e4b\u4e00\u54e6\uff01\u91d1\u7ba1\u6703\u5927\u529b\u63a8\u52d5\u516c\u53f8\u6cbb\u7406\u8207ESG\u9023\u7d50\uff0c2025\u5e74\u5f8c\u5f37\u5236\u898f\u7bc4\u4e0a\u5e02\/\u6ac3\u516c\u53f8\u90fd\u8981\u63ed\u9732\u4e26\u7533\u5831\u6c38\u7e8c\u5831\u544a\u66f8\uff0c\u5176\u4e2d\uff0c\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u5728ESG\u88e1\uff0c\u5c31\u662f\u5c6c\u65bcG(Governance)-\u516c\u53f8\u6cbb\u7406\u7684\u9805\u76ee\u4e4b\u4e00\u3002\u56e0\u6b64\u5728\u667a\u8ca1\u98a8\u96aa\u7ba1\u63a7\u63aa\u65bd\u4e2d\uff0c\u5c31\u5305\u542b\u8981\u5728\u7814\u767c\u524d\u3001\u4e2d\u3001\u5f8c\uff0c\u9032\u884c\u5c08\u5229\u6aa2\u7d22\u8207\u5206\u6790\uff0c\u9019\u500b\u5c0e\u5165\u904eTIPS\u5236\u5ea6\u7684\u4f01\u696d\uff0c\u4e00\u5b9a\u4e0d\u964c\u751f\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u73fe\u5728IPTECH\u5e73\u53f0\u61c9\u8a72\u4e5f\u662f\u5404\u4e0a\u5e02\u6ac3\u516c\u53f8\u5728\u5c0e\u5165tips\u5236\u5ea6\uff0c\u6700\u5fc5\u8981\u7684\u8cc7\u8a0a\u7cfb\u7d71\u4e86\u3002\u4f01\u696d\u8981\u843d\u5be6\u5728\u7814\u767c\u524d\u3001\u4e2d\u3001\u5f8c\uff0c\u9032\u884c\u5c08\u5229\u6aa2\u7d22\u8207\u5206\u6790\u4f5c\u696d\uff0c\u7684\u78ba\u9700\u8981\u4e00\u500b\u5c08\u9580\u3001\u5c08\u696d\u7684\u7cfb\u7d71\u5e73\u53f0\uff0cIPTECH\u7cfb\u7d71\u5728\u5c08\u5229\u5206\u6790\u7684\u4f7f\u7528\u4e0a\uff0c\u76f8\u8f03\u65bc\u696d\u754c\u540c\u7d1a\u5546\u54c1\u66f4\u5177\u6709\u7af6\u722d\u6027\uff0cIPTECH\u5c31\u662f\u70ba\u4e86\u89e3\u6c7a\u5c08\u5229\u6280\u8853\u5206\u6790\u7684\u554f\u984c\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong><strong><strong><strong><strong><strong>\u514d\u8cbb\u5b78\u8853\u8d0a\u52a9\u65b9\u6848-\u8d95\u5feb\u4f86\u7533\u8acb\u5594\uff01<\/strong><\/strong><\/strong><\/strong><\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignleft size-full is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-31.png\" alt=\"\" class=\"wp-image-43375\" width=\"286\" height=\"140\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-31.png 886w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-31-300x147.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-31-768x375.png 768w\" sizes=\"(max-width: 286px) 100vw, 286px\" \/><\/figure>\n\n\n\n<p>\u5982\u679c\u60a8\u7684\u535a\u78a9\u58eb\u8ad6\u6587\uff0c\u4e3b\u984c\u8207\u5c08\u5229\u6aa2\u7d22\u8207\u5c08\u5229\u5206\u6790\u76f8\u95dc\uff0c\u90fd\u975e\u5e38\u6b61\u8fce\u4f86\u7533\u8acb<a href=\"https:\/\/www.innovue.ltd\/school_research\/\">\u514d\u8cbb\u5b78\u8853\u8d0a\u52a9\u65b9\u6848<\/a>\u5594\uff01<\/p>\n\n\n\n<p>\u8d0a\u52a9\u7522\u54c1\u5305\u62ec\uff1a<a href=\"https:\/\/www.innovue.ltd\/products-webpat\/\">WEBPAT\u5168\u7403\u5c08\u5229\u6aa2\u7d22\u7cfb\u7d71<\/a>\uff0c\u9084\u6709<a href=\"https:\/\/www.innovue.ltd\/school_research\/\">IPTECH\u5c08\u5229\u6aa2\u7d22\u8207\u5206\u6790\u7cfb\u7d71<\/a>\u3002<\/p>\n\n\n\n<p>\u514d\u8cbb\u5b78\u8853\u8d0a\u52a9\u65b9\u6848\u7684\u4f7f\u7528\u671f\u9650\uff0c\u5c31\u770b\u60a8\u8ad6\u6587\u8981\u5beb\u591a\u4e45\u56c9\uff01\u9019\u500b\u65b9\u6848\u5c31\u662f\u5e0c\u671b\u652f\u6301\u5c08\u5229\u6aa2\u7d22\u8207\u5c08\u5229\u5206\u6790\u7684\u4e3b\u984c\u7814\u7a76\uff0c\u6240\u4ee5\u53ea\u8981\u8ad6\u6587\u4e3b\u984c\u8207\u5c08\u5229\u6aa2\u7d22\u5206\u6790\u76f8\u95dc\uff0c\u6211\u5011\u6703\u4e00\u76f4\u652f\u6301\u60a8\u5230\u7562\u696d\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong><strong>\u5982\u4f55\u5c55\u958b\u6280\u8853\u5206\u985e\uff1f<\/strong><\/strong><\/h3>\n\n\n\n<p>\u5982\u679c\u62ff\u5230\u4e00\u500b\u6848\u5b50\uff0c\u5230\u5e95\u53ef\u4ee5\u600e\u9ebc\u5c55\u958b\u6280\u8853\u5206\u985e\u5462\uff1f<\/p>\n\n\n\n<figure class=\"wp-block-image alignright size-full is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/b.png\" alt=\"\" class=\"wp-image-43385\" width=\"252\" height=\"141\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/b.png 726w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/b-300x167.png 300w\" sizes=\"(max-width: 252px) 100vw, 252px\" \/><\/figure>\n\n\n\n<p>\u5176\u5be6\u65b9\u6cd5\u6709\u5f88\u591a\u7a2e\uff0c\u6211\u5011\u53ef\u4ee5\u9678\u7e8c\u4f86\u5206\u4eab\uff0c\u900f\u904e\u570b\u5167\u516b\u5927\u9280\u884c\u7684\u5c08\u5229\u5206\u6790\u5c08\u6848\uff0c\u4ee5111\u5e74\u516b\u5927\u9280\u884c\u7684\u5c08\u5229\u5c08\u6848\uff0c\u4f86\u8ddf\u5927\u5bb6\u4ecb\u7d39\u5c08\u5bb6\u7684\u6280\u8853\u5206\u985e\u4f5c\u6cd5\uff01<\/p>\n\n\n\n<p>\u901a\u5e38\u6211\u7684\u505a\u6cd5\u662f\u5148\u4e0a\u7db2Google\u4e00\u4e0b\uff0c\u8981\u7814\u7a76\u7684\u6280\u8853\u662f\u5426\u6709\u4e00\u4e9b\u7522\u696d\u5206\u6790\u6216\u6587\u737b\u5728\u8a0e\u8ad6\u91d1\u878d\u79d1\u6280Fintech\u7684\u5206\u985e\u67b6\u69cb\u3002\u4f46\u662f\u5462\uff0c\u4f9d\u64da\u6211\u5011\u7d93\u9a57\uff0c\u6700\u65b0\u7684\u524d\u6cbf\u6280\u8853\uff0c\u4e00\u822c\u662f\u4e0d\u6703\u6709\u3002\u7136\u5f8c\uff0c\u5c31\u53ef\u4ee5\u4f9d\u64da\u9019\u4e9b\u6587\u737b\u6216\u7522\u696d\u5206\u6790\u7684\u5927\u81f4\u67b6\u69cb\uff0c\u4f86\u898f\u7d0d\u9280\u884c\u696d\u7684\u5c08\u5229\u6280\u8853\u5206\u985e\uff0c\u9019\u500b\u5462\uff0c\u6211\u6703\u7528\u9b5a\u9aa8\u5716\u4f86\u7e6a\u88fd\u4e00\u968e\u3001\u4e8c\u968e\u751a\u81f3\u4e09\u968e\u6280\u8853\u67b6\u69cb\u3002<\/p>\n\n\n\n<p>\u6211\u5011\u4e5f\u53ef\u4ee5\u554f\u4e00\u4e0bChatGPT\uff0c\u5176\u5be6\u5c0d\u65bc\u6b78\u7d0d\u6574\u7406\u601d\u8003\u662f\u975e\u5e38\u6709\u5e6b\u52a9\u7684\uff0c\u4f46\u662f\u9084\u662f\u8981\u6709\u57fa\u790e\u7684\u6982\u5ff5\uff0c\u4e0d\u7136ChatGPT\u5982\u679c\u300c\u4e00\u672c\u6b63\u7d93\u7684\u80e1\u8aaa\u516b\u9053\u300d\uff0c\u5c31\u53ef\u80fd\u6703\u88ab\u9a19\uff0c\u4e00\u5b9a\u8981\u81ea\u884c\u78ba\u8a8d\u8ddf\u7de8\u6821\u5594\uff0c\u60a8\u4e5f\u53ef\u4ee5\u900f\u904e\u591a\u6b21\u7684\u7b54\u6848\u5f59\u6574\u898f\u7d0d\u6280\u8853\u5206\u985e\u5f8c\uff0c\u505a\u70ba\u5275\u5efa\u6280\u8853\u9b5a\u9aa8\u5716\u7684\u53c3\u8003\uff01<\/p>\n\n\n\n<figure class=\"wp-block-image alignleft size-full is-resized\"><img fetchpriority=\"high\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-33.png\" alt=\"\" class=\"wp-image-43382\" width=\"344\" height=\"204\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-33.png 764w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-33-300x177.png 300w\" sizes=\"(max-width: 344px) 100vw, 344px\" \/><\/figure>\n\n\n\n<p>\u95dc\u65bc\u6280\u8853\u9b5a\u9aa8\u5716\uff0cIPTECH\u53ef\u4ee5\u7de8\u8f2f\u53ca\u7522\u51fa\u9b5a\u9aa8\u5716\u5594\uff01\u6211\u5011\u5728\u300c\u9b5a\u9aa8\u300d\u9019\u500b\u529f\u80fd\u88e1\uff0c\u6309\u4e0b\u300c\u65b0\u5efa\u9b5a\u9aa8\u5716\u300d-\u9b5a\u9aa8\u540d\u7a31\u5c31\u662f\u5c08\u6848\u540d\u7a31\uff0c\u5728\u9019\u88e1\uff0c\u8f38\u5165\u300c\u9280\u884c\u696d\u6280\u8853\u5206\u6790\u300d\uff0c\u7136\u5f8c\u9ede\u4e00\u4e0b\u9b5a\u982d\uff0c\u9019\u88e1\u6703\u986f\u793a\u5c08\u6848\u540d\u7a31\uff0c\u6309\u4e0b\u300c\u65b0\u589e\u7bc0\u9ede\u300d\uff0c\u5c31\u53ef\u4ee5\u65b0\u589e\u5927\u9b5a\u523a\uff0c\u6211\u5011\u8f38\u5165\u300c\u91d1\u878d\u6280\u8853\u300d\uff0c\u6309\u4e0b\u78ba\u8a8d\u3002\u5728\u9b5a\u982d\u4e0b\uff0c\u4f9d\u5e8f\u65b0\u589e\u300c\u6280\u8853\u5206\u985e\u300d\uff0c\u4f8b\u5982\u6709\uff1a\u6578\u64da\u8655\u7406\u3001\u52a0\u5bc6\u8207\u5b89\u5168\u6280\u8853\u3001\u5340\u584a\u93c8\u6280\u8853\u3001\u4eba\u5de5\u667a\u6167\u61c9\u7528\uff0c\u50cf\u9019\u6a23\uff0c\u9b5a\u9aa8\u67b6\u69cb\u5c31\u5efa\u597d\u4e86\uff0c\u57fa\u672c\u9280\u884c\u696d\u7684\u6280\u8853\u5206\u985e\u5c31\u78ba\u5b9a\u4e86\u54e6\uff01<\/p>\n\n\n\n<p>\u5982\u679c\u89ba\u5f97\u4e00\u5c64\u6280\u8853\u9805\u76ee\u4e0d\u5920\uff0c\u4e5f\u53ef\u4ee5\u5728\u5927\u9b5a\u523a\u4e0b\uff0c\u518d\u5efa\u7acb2\u5c64\u6280\u8853\u5206\u985e\uff0c\u50cf\u9019\u6a23\uff1a\u6309\u4e0b\u7b2c\u4e00\u500b\u6280\u8853\u7bc0\u9ede\uff0c\u9ede\u9078\u300c\u65b0\u589e\u7bc0\u9ede\u300d\uff0c\u4f9d\u5e8f\u5efa\u7acb\u300c\u652f\u4ed8\u7cfb\u7d71\u300d\u3001\u300c\u8cb8\u6b3e\u7ba1\u7406\u7cfb\u7d71\u300d\u3001\u300c\u8cc7\u91d1\u8f49\u79fb\u6280\u8853\u300d\uff0c\u7b2c\u4e00\u500b\u6280\u8853\u652f\u7bc0\u7684\u5c0f\u9b5a\u523a\u4e5f\u8a2d\u5b9a\u5b8c\u6210\u4e86\uff0c\u4f5c\u696d\u975e\u5e38\u5feb\u3002\u9019\u500b\u505a\u6cd5\uff0c\u5c31\u662f\u5efa\u7acb\u6280\u8853\u5206\u985e\u7684\u57fa\u790e\uff0c\u63a5\u4e0b\u4f86\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u5728\u5404\u500b\u6280\u8853\u9b5a\u652f\u4e0a\uff0c\u8a2d\u5b9a\u6bcf\u500b\u6280\u8853\u9805\u76ee\u7684\u6aa2\u7d22\u689d\u4ef6\u4e86\uff0c\u8f38\u5165\u516b\u5927\u9280\u884c\u7684\u540d\u7a31\uff0c\u5728\u300c\u6aa2\u7d22\u6b04\u4f4d\u300d\u9078\u64c7\u300c\u540d\u7a31\/\u6458\u8981\/\u7bc4\u570d\u300d\uff0c\u5f8c\u65b9\u8f38\u5165\u300c\u652f\u4ed8\u300d\uff0c\u518d\u6848\u4e0b\u6aa2\u7d22\uff0c\u9019\u908a\u5c31\u53ef\u4ee5\u67e5\u51fa\u516b\u5927\u9280\u884c\uff0c\u8ddf\u652f\u4ed8\u6709\u95dc\u7684\u5c08\u5229\u6e05\u55ae\u4e86\u3002\u770b\u4e0a\u53bb\u771f\u7684\u5c31\u662f\u8ddf\u300c\u652f\u4ed8\u300d\u6280\u8853\u6709\u95dc\uff0c\u6574\u500b\u8108\u7d61\u5c31\u5f88\u6e05\u695a\uff0c\u5efa\u7acb\u6280\u8853\u9b5a\u9aa8\u4e00\u9ede\u90fd\u4e0d\u96e3\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong><strong>\u7d2f\u7a4d\u95dc\u9375\u5b57-High Light\u98c6\u901f\u95b1\u8b80\u5c08\u5229<\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-29.png\" alt=\"\" class=\"wp-image-43373\" width=\"378\" height=\"189\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-29.png 903w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-29-300x150.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-29-768x385.png 768w\" sizes=\"(max-width: 378px) 100vw, 378px\" \/><\/figure>\n\n\n\n<p>\u518d\u793a\u7bc4\u4e00\u6b21\uff0c\u6211\u5011\u5728\u300c\u5340\u584a\u93c8\u6280\u8853\u300d\u9019\u88e1\uff0c\u6309\u4e0b\u300c\u6aa2\u7d22\u300d\uff0c\u9032\u5165\u6aa2\u7d22\u756b\u9762\uff0c\u540c\u6a23\u7684\u8cbc\u4e0a\u516b\u5927\u9280\u884c\u7684\u540d\u7a31\uff0c\u5728\u6aa2\u7d22\u6b04\u4f4d\u5f8c\u65b9\uff0c\u8f38\u5165\u300c\u667a\u80fd\u5408\u7d04\u300d\uff0c\u518d\u6309\u4e0b\u6aa2\u7d22\u6309\u9215\uff0c\u53ef\u4ee5\u770b\u5230\u6709\u4e0d\u540c\u984f\u8272\u986f\u793a\uff0c\u771f\u7684\u975e\u5e38\u6e05\u695a\u9019\u500b\u5c08\u5229\u7684\u662f\u4e0d\u662f\u9019\u500b\u6280\u8853\u843d\u9ede\uff0c\u9019\u500b\u662fIPTECH\u63d0\u4f9b\u7684\u8cbc\u5fc3\u597d\u529f\u80fd\uff0c\u53ef\u4ee5High Light\u6a19\u8a18\u91cd\u8981\u95dc\u9375\u5b57\u3002<\/p>\n\n\n\n<p>\u9019\u500b\u4e5f\u662f\u6211\u5728\u6aa2\u7d22\u5c08\u5229\u6642\u7684\u5c0f\u6487\u6b65\uff0c\u900f\u904e\u9019\u652f\u7b46\uff0c\u7d00\u9304\u95dc\u9375\u5b57\uff0c\u900f\u904e\u4e0d\u540c\u984f\u8272\u4f86\u6a19\u8a18\u4e0d\u540c\u95dc\u9375\u5b57\u5c6c\u6027\uff0c\u9019\u500b\u90fd\u662f\u7cfb\u7d71\u4e8b\u5148\u5efa\u597d\u7684\uff0c\u900f\u904e\u95dc\u9375\u5b57\u7684\u7d00\u9304\u8ddf\u6a19\u793a\uff0c\u5c24\u5176\u5c07\u60f3\u770b\u7684\u540c\u7fa9\u95dc\u9375\u5b57\uff0c\u7528\u76f8\u540c\u984f\u8272\u4f86\u6b78\u985e\uff0c\u50cf\u9019\u6a23\u4e0d\u540c\u7684\u95dc\u9375\u5b57\uff0c\u7528\u7a7a\u767d\u5340\u9694\uff0c\u5c31\u53ef\u4ee5\u4e0d\u65b7\u7d2f\u7a4d\u6280\u8853\u7fa4\u7d44\u7684\u95dc\u9375\u5b57\u56c9<\/p>\n\n\n\n<p>\u6211\u5011\u8f38\u5165\u300c\u5340\u584a\u93c8\u300d\u9084\u6709\u300c&#8221;block chain&#8221;\u300d\uff0c\u5728\u540c\u6a23\u7684\u984f\u8272\u69fd\u88e1\uff0c\u5c31\u6703\u6a19\u8a18\u984f\u8272\u56c9\uff0c\u5982\u679c\u8981\u518d\u64f4\u5145\u95dc\u9375\u5b57\uff0c\u4e5f\u53ef\u4ee5\u81ea\u884c\u65b0\u589e\uff0c\u4f8b\u5982\u5340\u57df\u93c8\u88e1\u7684\u300c\u667a\u80fd\u5408\u7d04\u300d\uff0c\u4e5f\u53ef\u4ee5\u8f38\u5165\u5728\u540c\u6a23\u7684\u984f\u8272\u7fa4\u7d44\u4e2d\u3002\u5c31\u53ef\u4ee5\u7528\u984f\u8272\uff0c\u5e6b\u4f60\u5224\u65b7\u5c08\u5229\u7684\u6280\u8853\u985e\u5225\uff0c\u8b93\u95b1\u8b80\u5c08\u5229\u6548\u7387\u50cf\u958b\u8dd1\u8eca\u4e00\u6a23\u5feb\u54e6\uff01<\/p>\n\n\n\n<p>\u5efa\u8b70\u5927\u5bb6\u5728\u6280\u8853\u8abf\u67e5\u6642\uff0c\u5c31\u5148\u7d2f\u7a4d\u95dc\u9375\u5b57\uff0c\u900f\u904e\u9019\u652f\u7b46\uff0c\u586b\u5165\u540c\u7fa9\u5b57\u8a5e\uff0c\u4f46\u662f\uff0c\u7136\u5f8c\u4e00\u908a\u770b\u5c08\u5229\uff0c\u4e00\u908a\u7d2f\u7a4d\u8ddf\u7de8\u8f2f\uff0c\u6280\u8853\u95dc\u9375\u5b57\uff0c\u56e0\u70ba\u5728\u5c08\u5229\u8aaa\u660e\u66f8\u4e2d\u5e38\u5e38\u6703\u6709\u4e0d\u540c\u7684\u5beb\u6cd5\u3001\u7528\u8a9e\uff0c\u751a\u81f3\u662f\u65b0\u7684\u6982\u5ff5\uff0c\u5c31\u53ef\u4ee5\u9010\u6f38\u7d2f\u7a4d\u81ea\u5df1\u7684\u77e5\u8b58\u5eab\u4e86\u3002<\/p>\n\n\n\n<p>\u518d\u4f86\uff0c\u6211\u770b\u5230\u4e86\u300c\u5951\u7d04\u300d\u9019\u500b\u95dc\u9375\u5b57\uff0c\u4ed6\u53ef\u80fd\u6703\u8ddf\u300c\u667a\u80fd\u5408\u7d04\u300d\u6709\u95dc\uff0c\u6211\u5c31\u6703\u5c07\u4ed6\u8a18\u9304\u4e0b\u4f86\uff0c\u8a2d\u5b9a\u5728\u300c\u5f69\u8272\u7b46\u300d\u88e1\uff0c\u908a\u505a\u908a\u7d2f\u7a4d\uff0c\u5927\u69821\u5c0f\u6642\u4ee5\u5f8c\uff0c\u5c08\u6848\u95dc\u95dc\u5b57\u8ddf\u6280\u8853\u5206\u985e\uff0c\u5c31\u53ef\u4ee5\u5927\u81f4\u5efa\u7acb\u5b8c\u6210\u4e86\uff0c\u63a5\u4e0b\u4f86\uff0c\u770b\u60a8\u8981\u4e0d\u8981\u518d\u5c07\u9019\u4e9b\u65b0\u7684\u95dc\u9375\u5b57\u8a5e\uff0c\u653e\u5230\u6aa2\u7d22\u689d\u4ef6\u4e2d\uff0c\u518d\u91cd\u65b0\u6aa2\u7d22\uff0c\u5c31\u5927\u529f\u544a\u6210\u56c9\u3002<\/p>\n\n\n\n<p>\u900f\u904e\u60a8\u6aa2\u7d22\u7684\u5c08\u5229\uff0c\u7d2f\u7a4d\u6280\u8853\u8a5e\u5230\u300c<strong><strong>High Light<\/strong><\/strong>\u300d\u4e4b\u4e2d\uff0c\u4e4b\u5f8c\u4e5f\u53ef\u4ee5\u5c07\u9019\u4e9b\u6280\u8853\u8a5e\u518d\u4e00\u6b21\u7684\u6574\u7406\u5230\u6aa2\u7d22\u689d\u4ef6\u5167\uff01<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection4\"><strong>\u61c2\u5c08\u5229\uff0c\u8b93\u4f60\u77e5\u5f7c\u77e5\u5df1\uff0c\u767e\u6230\u4e0d\u6b86<\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignleft size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-28-1024x573.png\" alt=\"\" class=\"wp-image-43372\" width=\"309\" height=\"172\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-28-1024x573.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-28-300x168.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-28-768x430.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/03\/image-28.png 1095w\" sizes=\"(max-width: 309px) 100vw, 309px\" \/><\/figure>\n\n\n\n<p>\u4e0d\u540c\u7684\u5546\u7528\u8cc7\u6599\u5eab\uff0c\u4e00\u5b9a\u6709\u5b83\u4e0d\u540c\u7684\u52a0\u503c\u7279\u8272\uff0c\u53ea\u8981\u719f\u6089\u5de5\u5177\u3001\u5584\u7528\u5de5\u5177\uff0c\u4e00\u5b9a\u8b93\u60a8\u4e8b\u534a\u529f\u500d\u7684\u5566\uff01\u9664\u975e\u662f\u5b78\u751f\uff0c\u6216\u662f\u500b\u4eba\u767c\u660e\u4eba\uff0c\u53ef\u80fd\u6709\u8cbb\u7528\u8003\u616e\u3002\u4f46\u662f\uff0c\u5982\u679c\u5c0d\u65bc\u7814\u767c\u5229\u57fa\u578b\u7684\u4f01\u696d\uff0c\u5c08\u5229\u6aa2\u7d22\u5206\u6790\u5df2\u7d93\u662f\u65e5\u5e38\u4f5c\u696d\u4e86\uff0c\u6703\u5efa\u8b70\u6709\u4e00\u500b\u9577\u671f\u4f7f\u7528\u8ddf\u7d2f\u7a4d\u77e5\u8b58\u7684\u8cc7\u6599\u5eab\u4f86\u8f14\u52a9\u6aa2\u7d22\u5206\u6790\uff0c\u4f5c\u696d\u6548\u7387\u6703\u6bd4\u514d\u8cbb\u8cc7\u6599\u5eab\u63d0\u5347\u5f88\u591a\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4f01\u696d\u624d\u80fd\u843d\u5be6\u5728\u7814\u767c\u904e\u7a0b\u4e2d\uff0c\u638c\u63e1\u667a\u8ca1\u98a8\u96aa\uff0c\u9032\u4e00\u6b65\u505a\u5230\u9632\u5f0a\u8208\u5229\u3002\u8acb\u4f01\u696d\u591a\u591a\u8003\u616e\u4f7f\u7528\u5546\u7528\u8cc7\u6599\u5eab\u54e6\uff01<\/p>\n\n\n\n<p>\u6240\u4ee5\u53ef\u4ee5\u5f9e\u4f01\u696d\u6709\u7121\u4f7f\u7528\u8cb4\u516c\u53f8\u7684\u7cfb\u7d71\u7522\u54c1\uff0c\u5c31\u5927\u6982\u53ef\u4ee5\u77e5\u9053\u8a72\u516c\u53f8\u843d\u5be6\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u7684\u72c0\u6cc1\u4e86\u54e6\uff01\u9019\u662f\u91cd\u8981\u6307\u6a19\uff0c\u4e5f\u662f\u6a5f\u5bc6\u54e6\uff01\u4f01\u696d\u4e3b\u4e0d\u638c\u63e1\u667a\u8ca1\u98a8\u96aa\uff0c\u771f\u7684\u4e0d\u884c\uff0c\u73fe\u5728\u5168\u7403\u5e02\u5834\u7af6\u722d\u9019\u9ebc\u6fc0\u70c8\uff0c\u6280\u8853\u667a\u8ca1\u975e\u5e38\u91cd\u8981\uff0c\u9023\u7f8e\u570b\u90fd\u9019\u9ebc\u91cd\u8996\u4e86\uff0c\u53f0\u7063\u4f01\u696d\u4e0d\u80fd\u4e0d\u8ddf\u9032\u554a\uff01\u53f0\u7063\u8981\u6210\u70ba\u5168\u7403\u5316\u4f9b\u61c9\u93c8\u7684\u4e00\u74b0\uff0c\u4e00\u5b9a\u8981\u5728\u5168\u7403\u5e02\u5834\u4e2d\u5c55\u9732\u982d\u89d2\uff0c\u4e0d\u7ba1\u662f\u6771\u9032\u3001\u9084\u662f\u897f\u9032\u3001\u5357\u5411\u3002\u6211\u5011\u65e2\u7136\u4ee5\u79d1\u6280\u5cf6\u570b\u81ea\u5c45\uff0c\u5728\u6295\u8cc7\u904e\u7a0b\u4e2d\uff0c\u667a\u8ca1\u4fdd\u8b77\u5275\u65b0\u6280\u8853\u4e00\u5b9a\u662f\u4f01\u696d\u5fc5\u7136\u8981\u505a\u7684\u529f\u8ab2\u4e4b\u4e00\u3002<\/p>\n\n\n\n<p>\u638c\u63e1\u667a\u8ca1\u98a8\u96aa\u662f\u516c\u53f8\u6cbb\u7406\u4e2d\uff0c\u8463\u4e8b\u6703\u61c9\u76e1\u7684\u8077\u638c\uff0c\u4f46\u5728\u843d\u5be6\u7814\u767c\u904e\u7a0b\u4e2d\uff0c\u61c9\u8a72\u8981\u9032\u884c\u5c08\u5229\u7684\u6aa2\u7d22\u8207\u5206\u6790\uff0c\u4e0d\u50c5\u662f\u5728\u4e86\u89e3\u81ea\u8eab\u6280\u8853\u5728\u5e02\u5834\u72c0\u614b\u4ee5\u5916\uff0c\u66f4\u662f\u77e5\u66c9\u7af6\u722d\u8005\u7684\u6280\u8853\u8da8\u52e2\uff0c\u4ee5\u53ca\u5e02\u5834\u7684\u6295\u8cc7\u8da8\u52e2\u72c0\u6cc1\u3002\u8a31\u591a\u516c\u53f8\u767c\u5e03\u7684\u8cc7\u8a0a\uff0c\u6216\u662f\u6587\u737b\u7684\u76f8\u95dc\u5831\u5c0e\uff0c\u5176\u5be6\u5728\u5275\u65b0\u7684\u6280\u8853\u8108\u7d61\u4e2d\uff0c\u60a8\u662f\u975e\u5e38\u96e3\u638c\u63e1\u7684\u3002\u4f46\u662f\uff0c\u900f\u904e\u5c08\u5229\u7684\u5167\u5bb9\u8cc7\u6599\uff0c\u638c\u63e1\u7af6\u722d\u516c\u53f8\u7684\u6280\u8853\u8108\u7d61\uff0c\u662f\u6709\u8de1\u53ef\u5faa\u7684\u3002\u5c08\u5229\u7684\u61c9\u7528\u4e0d\u50c5\u662f\u5728\u4fdd\u8b77\u81ea\u5df1\u7684\u6280\u8853\u514d\u65bc\u88ab\u4fb5\u5bb3\uff0c\u5728\u900f\u904e\u77e5\u5f7c\u77e5\u5df1\u6280\u8853\u60c5\u5831\uff0c\u5c0d\u65bc\u4f01\u696d\u60a8\u5728\u5168\u7403\u5e02\u5834\u7684\u7af6\u722d\u4e0b\uff0c\u66f4\u662f\u91cd\u8981\u7684\u6b66\u5668\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u5f15\u9818\u60a8\u5feb\u901f\u9032\u884c\u5c08\u5229\u5206\u985e\u7684\u65b9\u6cd5<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u806f\u7e6b\u6211\u5011\u3002<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5982\u679c\u60a8\u4eca\u5929\u62ff\u5230\u4e00\u500b\u5c08\u5229\u5206\u6790\u6848\uff0c\u8981\u5831\u544a\u7af6\u722d\u516c\u53f8\u7684\u6280\u8853\u843d\u9ede\u6216\u662f\u5e02\u5834\u4e3b\u8981\u767c\u5c55\u7684\u6280\u8853\u8da8\u52e2\uff0c\u60a8\u662f\u4e0d\u662f\u6839\u672c\u7121\u6cd5\u8457\u624b\u5462\uff1f\u9019\u96c6\u6211\u5011\u8acb\u8cc7\u6df1\u5c08\u5229\u5206\u6790\u5e2b\u544a\u8a34\u60a8\uff0c\u5982\u4f55\u5229\u7528\u5404\u7a2e\u8f14\u52a9\u5de5\u5177\uff0c\u9ad8\u6548\u5c55\u958b\u5c08\u5229\u5206\u985e\u67b6\u69cb\uff01<\/p>\n","protected":false},"author":197,"featured_media":43370,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[176,9],"tags":[174,172,173],"class_list":["post-43367","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-pir","category-blog","tag-174","tag-172","tag-173"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/43367","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=43367"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/43367\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/43370"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=43367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=43367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=43367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}