{"id":43597,"date":"2024-05-13T13:42:06","date_gmt":"2024-05-13T05:42:06","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=43597"},"modified":"2024-05-14T14:43:37","modified_gmt":"2024-05-14T06:43:37","slug":"bip_ep1","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/bip_ep1\/","title":{"rendered":"\u3010BIP\u5340\u584a\u93c8\u3011EP1\u2500\u5340\u584a\u93c8\u4fdd\u5168\u8b49\u64da\u529b"},"content":{"rendered":"\n<p>\u4f60\u9084\u518d\u627e\u5f8b\u5e2b\u516c\u8b49\u55ce\uff1f\u592a\u9ebb\u7169\u4e86\u5566\uff01<\/p>\n\n\n\n<p>\u904b\u7528\u5340\u584a\u93c8\u6280\u8853\u505a\u70ba\u53f8\u6cd5\u8b49\u64da\u5df2\u6210\u70ba\u5168\u7403\u8da8\u52e2\u3002\u5168\u570b\u9996\u5275\u5229\u7528\u5340\u584a\u93c8\u6280\u8853\u4f86\u4fdd\u5168\u6578\u4f4d\u8b49\u64da\u7684\u5e73\u53f0\uff0dBIP(BlockChain IP)\u9686\u91cd\u63a8\u51fa\uff01\u73fe\u6b63\u514d\u8cbb\u8a66\u7528\u4e2d\uff01\u5927\u5bb6\u8d95\u7dca\u628a\u63e1\u6a5f\u6703\uff0c\u9ad4\u9a57\u8d77\u4f86\uff01<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep6_part1\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep6_part2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep7\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep8\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep8\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep9\/(%E5%9C%A8%E6%96%B0%E5%88%86%E9%A0%81%E4%B8%AD%E9%96%8B%E5%95%9F)#nnsection-1\"><\/a><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/%E3%80%90%E5%A6%82%E4%BD%95%E5%AF%A6%E7%8F%BE%E5%B0%88%E5%88%A9%E7%AE%A1%E7%90%86%E3%80%91EP9%E2%94%80%E7%94%B3%E8%AB%8B%E3%80%81%E5%8F%96%E5%BE%97%E5%B0%88%E5%88%A9%E6%B5%81%E7%A8%8B(1)#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep10\/(%E5%9C%A8%E6%96%B0%E5%88%86%E9%A0%81%E4%B8%AD%E9%96%8B%E5%95%9F)#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep10\/(%E5%9C%A8%E6%96%B0%E5%88%86%E9%A0%81%E4%B8%AD%E9%96%8B%E5%95%9F)#nnsection-1\"><\/a><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/bip_ep1\/#nnsection-1\">BIP-\u5229\u7528\u5340\u584a\u93c8\u4fdd\u5168\u8b49\u64da\u529b\u7684\u5e73\u53f0<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/bip_ep1\/#nnsection-2\">\u5340\u584a\u93c8\u5b58\u8b49-\u53ea\u6709BIP\u505a\u5f97\u5230<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/bip_ep1\/#nnsection-3\">\u5340\u584a\u93c8\u9a57\u8b49-\u53ea\u6709BIP\u8fa6\u5f97\u5230<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/bip_ep1\/#nnsection-4\">\u516c\u93c8\u7684\u8b49\u64da\u6027\u66f4\u5f37\uff01<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/bip_ep1\/#nnsection-5\">BIP\u4e0a\u93c8\u6a5f\u5236-hash code\/\u4fdd\u5b58\u6a94\u6848<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/bip_ep1\/#nnsection-6\">TIPS\u898f\u7bc4-\u6578\u4f4d\u8cc7\u8a0a\u7684\u4fdd\u5b58<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010BIP\u5340\u584a\u93c8\u3011EP1\u2500\u5340\u584a\u93c8\u4fdd\u5168\u8b49\u64da\u529b\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/68a5c53f-f1f3-4416-925d-4e5ab83944cc#?secret=lhja3Dkzxo\" data-secret=\"lhja3Dkzxo\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u975e\u5e38\u6b61\u8fce\u60a8\u8ddf\u6211\u5011\u4e00\u8d77\u95dc\u6ce8\u300c\u5340\u584a\u93c8\u8b49\u64da\u529b\u4fdd\u5168\u8b70\u984c\u300d\u7cfb\u5217\u3002\u4eca\u5929\u9019\u4e3b\u984c\u975e\u5e38\u6709\u8da3\uff0c\u662f\u904b\u7528\u5340\u584a\u93c8\u6280\u8853\u5f37\u5316\u6578\u4f4d\u8b49\u64da\u7684\u4fdd\u5168\u3002<\/p>\n\n\n\n<p>\u65b0\u7a4e\u516c\u53f8\u5176\u5be6\u5728\u975e\u5e38\u65e9\u671f\u5c31\u767c\u5c55\u51fa<a href=\"https:\/\/blockchainip.net\/\">BIP(BlockChain IP)<\/a>\u7cfb\u7d71\uff01\u4e5f\u6709\u7533\u8acb\u901a\u904e\u53f0\u7063\u767c\u660e\u5c08\u5229\u54e6\uff01<a href=\"https:\/\/search3.iptech.cc\/Home\/Detail#patent-info?esId=tw_I692960_107136811&amp;indexName=pat_tw_2020_v15&amp;database=TW&amp;rowIndex=0&amp;storageId=resultStorage_invention%20reissue%20plant%20sir_1715579731945&amp;highlightStorgeId=&amp;displayType=\">TW I692960-\u5340\u584a\u93c8\u8a8d\u8b49\u7cfb\u7d71\u53ca\u5340\u584a\u93c8\u8a8d\u8b49\u65b9\u6cd5<\/a>\u3002\u6211\u5011\u4eca\u5929\u8981\u4f86\u8ddf\u5927\u5bb6\u63a2\u8a0e\u7684\u4e0d\u662f\u9019\u7b46\u5c08\u5229\uff0c\u800c\u662f\u73fe\u5728\u570b\u5167\u4f01\u696d\u6216\u662f\u5e02\u5834\u74b0\u5883\uff0c\u751a\u81f3\u53f8\u6cd5\u4e0a\u5c0d\u65bc\u904b\u7528\u5340\u584a\u93c8\u6280\u8853\u5f37\u5316\u8b49\u64da\u7684\u53ef\u63a1\u6027\u8b70\u984c\uff0c\u9019\u8ddf\u4f01\u696d\u60a8\u70ba\u4e86\u5065\u5168\u7d93\u71df\u6d3b\u52d5\u7d00\u9304\uff0c\u6216\u662f\u5546\u696d\u4ea4\u6613\u7d00\u9304\u7b49\u7b49\uff0c\u5229\u7528\u5340\u584a\u93c8\u6280\u8853\u4f86\u5f37\u5316\u8b49\u64da\u7684\u5b58\u8b49\u3001\u8a8d\u8b49\u3001\u4ee5\u53ca\u9a57\u8b49\uff0c\u66f4\u6709\u52a9\u65bc\u6d3b\u52d5\u4e8b\u5be6\u7684\u8a8d\u5b9a\u3002<br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong><strong>BIP-\u5229\u7528\u5340\u584a\u93c8\u4fdd\u5168\u8b49\u64da\u529b\u7684\u5e73\u53f0<\/strong><\/strong><\/h3>\n\n\n\n<p>\u6709\u95dc\u904b\u7528\u5340\u584a\u93c8\u6280\u8853\u4fdd\u5168\u4f01\u696d\u7684\u667a\u8ca1\u6216\u662f\u6a5f\u5bc6\u6210\u679c\u7684\u5e73\u53f0-<a href=\"https:\/\/blockchainip.net\/\">BIP(BlockChain IP)<\/a>\uff01\u9686\u91cd\u63a8\u51fa\uff01<\/p>\n\n\n\n<p>\u65b0\u7a4e\u516c\u53f8\u662f\u53f0\u7063\u7b2c\u4e00\u5bb6\u4f7f\u7528\u5340\u584a\u93c8\u6280\u8853\u4fdd\u5168\u6578\u4f4d\u8b49\u64da\u7684\u516c\u53f8\uff0c\u9019\u9805\u670d\u52d9\u5f9e2017\u5e74\u958b\u59cb\u5c31\u5df2\u7d93\u9472\u5d4c\u5728\u5728\u6211\u5011\u7684\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71(EPS)\u3001\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71(ECS)\u4e0a\u4e86\uff0c\u73fe\u5728\u958b\u59cb\u8981\u7368\u7acb\u958b\u653e\u7d66\u4e00\u822c\u6709\u9700\u6c42\u8005\u7684\u4f01\u696d\u6216\u662f\u6c11\u773e\u4e86\u3002<\/p>\n\n\n\n<p>\u5340\u584a\u93c8\u6280\u8853\u53ef\u4ee5\u7528\u4f86\u9a57\u8b49\u8207\u539f\u59cb\u6a94\u6848\u6587\u4ef6\u70ba\u540c\u4e00\u7269\u7684\u7cfb\u7d71\u7522\u54c1\uff0c\u70ba\u4ec0\u9ebc\u73fe\u5728\u624d\u60f3\u63a8\u51fa\u5e02\u5834\u7d66\u6211\u5011\u4e00\u822c\u6c11\u773e\u4f7f\u7528\u5462\uff1f<\/p>\n\n\n\n<p>\u5927\u5bb6\u90fd\u77e5\u9053\uff0c\u65b0\u7a4e\u516c\u53f8\u9577\u671f\u4ee5\u4f86\u5c31\u662f\u5c08\u653b\u667a\u6167\u8ca1\u7522\u6b0a\u76f8\u95dc\u7684\u8cc7\u8a0a\u670d\u52d9\u7cfb\u7d71\uff01\u6240\u4ee5\u5728\u5340\u584a\u93c8\u7684\u767c\u5c55\u521d\u671f\uff0c\u6211\u5011\u5c31\u5c08\u6ce8\u5728IP\u667a\u8ca1\u76f8\u95dc\u7684\u4e3b\u984c\u4e0a\uff0c\u6240\u4ee5\u4e00\u958b\u59cb\u9019\u500b\u670d\u52d9\u53ea\u5728\u6211\u5011\u5bb6\u7684\u667a\u8ca1\u8cc7\u8a0a\u7cfb\u7d71\u4e2d\uff0c\u7576\u5e74\u5927\u5bb6\u5c0d\u5340\u584a\u93c8\u6280\u8853\u7684\u8a8d\u8b58\u4e0d\u5920\u591a\uff0c\u4f46\u662f\uff0c\u73fe\u5728\u5c31\u4e0d\u540c\u4e86\u3002<\/p>\n\n\n\n<p>\u8a31\u591a\u5148\u9032\u570b\u5bb6\uff0c\u5305\u62ec\u5011\u53f0\u7063\uff0c\u90fd\u5df2\u7d93\u8a8d\u53ef\u900f\u904e\u5340\u584a\u93c8\u4f5c\u70ba\u8b49\u64da\u9a57\u771f\u7684\u4f9d\u64da\uff0c\u6240\u4ee5\uff0c\u5e02\u5834\u7684\u63a5\u53d7\u5ea6\u66f4\u9ad8\u4e86\uff0c\u5728\u9019\u500b\u6578\u4f4d\u5316\u7576\u9053\u7684\u6f6e\u6d41\u4e2d\uff0c\u65b0\u7a4e\u516c\u53f8\u63a8\u51fa\u9019\u500b\u5340\u584a\u93c8\u5e73\u53f0\uff0c\u63d0\u4f9b\u66f4\u591a\u5143\u6027\u670d\u52d9\uff0c\u8b93\u5927\u5bb6\u5728\u5275\u65b0\u7684\u904e\u7a0b\u4e2d\uff0c\u53ef\u4ee5\u66f4\u5b8c\u5584\u4fdd\u8b77\u81ea\u5df1\u7684\u6210\u679c\uff0c\u6b63\u9762\u56de\u994b\u5728\u50f9\u503c\u7684\u5275\u9020\u5594\uff01<\/p>\n\n\n\n<p>\u5340\u584a\u93c8\u5e73\u53f0\u7684\u670d\u52d9\u540d\u7a31\u53eb\u505a<a href=\"https:\/\/blockchainip.net\/\">BIP(BlockChain IP)<\/a>\uff0c\u76ee\u524d\u5168\u9762\u958b\u653e\u3010\u514d\u8cbb\u8a66\u7528\u3011\uff0c\u5982\u679c\u6709\u4efb\u4f55\u9700\u8981\u6216\u7591\u554f\uff0c\u6b61\u8fce\u8ddf\u6211\u5011\u806f\u7e6b\uff01<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u5340\u584a\u93c8\u5b58\u8b49-\u53ea\u6709BIP\u505a\u5f97\u5230<\/strong><\/h3>\n\n\n\n<p>\u4e0a\u93c8\u5b58\u8b49\u7684\u8cc7\u6599\uff0c\u53ef\u4ee5\u4fdd\u7559\u5230\u751a\u9ebc\u6642\u5019\u5462\uff1f<\/p>\n\n\n\n<p>\u5e6b\u5927\u5bb6\u79d1\u666e\u4e00\u4e0b\u3002\u6211\u5011\u4f7f\u7528\u7684\u662f\u76ee\u524d\u6700\u666e\u904d\u7684\u4e59\u592a\u516c\u93c8\uff0c\u9019\u7b46\u6578\u4f4d\u8cc7\u6599\u5b58\u8b49\u5230\u5340\u584a\u93c8\u4e0a\u5f8c\uff0c\u662f\u53ef\u4ee5\u6c38\u4e45\u88ab\u9a57\u8b49\u7684\u3002<\/p>\n\n\n\n<p>\u9664\u4e86\u900f\u904e\u6211\u5011\u7684\u5e73\u53f0\u9a57\u8b49\u5916\uff0c\u9019\u7b46\u5b58\u8b49\u7d00\u9304\u4e5f\u53ef\u4ee5\u900f\u904e\u4e59\u592a\u574a\u5b98\u65b9\u5e73\u53f0\u9032\u884c\u9a57\u8b49\uff0c\u8b49\u660e\u60a8\u624b\u908a\u7684\u9a57\u8b49\u8cc7\u6599\uff0c\u8207\u5b58\u8b49\u8cc7\u6599\u5167\u5bb9\u5b8c\u5168\u76f8\u540c\uff0c\u672a\u7d93\u4fee\u6539\u5594\u3002<\/p>\n\n\n\n<p>\u7528\u500b\u5be6\u969b\u6848\u4f8b\u5728BIP\u5e73\u53f0\u9032\u884c\u5b58\u8b49\uff1a<\/p>\n\n\n\n<p>\u9032\u5165<a href=\"https:\/\/blockchainip.net\/\">BIP(BlockChain IP)<\/a>\u7db2\u7ad9\uff0c\u76ee\u524d\u73fe\u6b63\u958b\u653e\u514d\u8cbb\u8a66\u7528\u4e2d\uff0c\u4e0d\u9700\u8981\u52a0\u5165\u6703\u54e1\uff0c\u5c31\u53ef\u4ee5\u96a8\u6642\u9032\u884c\u6578\u4f4d\u8cc7\u6599\u7684\u5b58\u8b49\u53ca\u9a57\u8b49\u3002<\/p>\n\n\n\n<p>\u50cf\u9019\u6a23\uff0c\u6211\u8981\u9032\u884c\u6578\u4f4d\u8cc7\u6599\u7684\u5b58\u8b49\uff0c\u76f4\u63a5\u9ede\u9078\u300c\u5b58\u8b49\u300d\u6309\u9215\uff0c\u5c31\u9032\u5165\u5b58\u8b49\u529f\u80fd\uff0c\u63a5\u4e0b\u4f86\uff0c\u628a\u8981\u5b58\u8b49\u7684\u6a94\u6848\uff0c\u62d6\u66f3\u5230\u9019\u500b\u5340\u584a\u4e2d\uff0c\u6216\u8005\u50cf\u9019\u6a23\u9078\u64c7\u500b\u4eba\u96fb\u8166\u4e2d\uff0c\u8981\u5b58\u8b49\u7684\u6a94\u6848\uff0c\u756b\u9762\u4e0a\u986f\u793a\u6a94\u6848\u540d\u7a31\u8ddf\u6a94\u6848\u5927\u5c0f\u5f8c\uff0c\u4e0b\u65b9\u51fa\u73fe\u5b58\u8b49\u8cc7\u8a0a\u5340\u584a\uff0c\u586b\u5165\u5b58\u8b49\u7684\u6301\u6709\u4eba\uff0c\u4f8b\u5982\uff1a\u4eba\u540d\u6216\u516c\u53f8\u540d\u7a31\uff0c\u6211\u5c31\u8f38\u5165\u65b0\u7a4e\u6578\u4f4d\uff0c\u7136\u5f8c\u8f38\u5165\u5b58\u8b49\u7684\u6587\u4ef6\u540d\u7a31\uff0c\u6211\u5c31\u8f38\u5165\u300cBIP\u64cd\u4f5c\u624b\u518a\u300d\uff0c\u518d\u6309\u4e0b\u300c\u78ba\u5b9a\u300d\u6309\u9215\uff0c\u9019\u908a\u6703\u518d\u986f\u793a\u60a8\u7684\u8b49\u66f8\u8cc7\u8a0a\u3002\u4e0b\u65b9\u662f\u4ed8\u6b3e\u65b9\u5f0f\uff0c\u76ee\u524d\u63d0\u4f9b\u300c\u514d\u8cbb\u8a66\u7528\u300d\uff0c\u6240\u4ee50\u5143\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u5c31\u76f4\u63a5\u6309\u4e0b\u300c\u514d\u8cbb\u8a66\u7528\u4e2d\u300d\u7684\u6309\u9215\uff0c\u986f\u793a\u9019\u7b46\u8a02\u55ae\u7684\u4ed8\u6b3e\u91d1\u984d\u3002\u518d\u6309\u4e0b\u300c\u514d\u8cbb\u8a66\u7528\u300d\u6309\u9215\u3002\u5c31\u5b8c\u6210\u9019\u7b46\u8a02\u55ae\u4e86\uff01 \u9a57\u8b49\u6642\u9593\u89813-5\u5206\u9418\uff0c\u6b63\u52aa\u529b\u7684\u628a\u9019\u7b46\u4ea4\u6613\u9001\u5230\u5340\u584a\u93c8\u4e0a\uff0c\u6240\u4ee5\u8981\u9ebb\u7169\u7a0d\u7b49\u4e00\u4e0b\uff0c\u5c31\u53ef\u4ee5\u9032\u884c\u9a57\u8b49\u4e86\u30023-5\u5206\u9418\u9019\u7e3d\u6bd4\u6211\u53bb\u627e\u5f8b\u5e2b\u4f86\u516c\u8b49\u7b49\u7b49\u7684\u4f5c\u696d\u90fd\u5feb\u591a<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"939\" height=\"466\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-20.png\" alt=\"\" class=\"wp-image-43605\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-20.png 939w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-20-300x149.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-20-768x381.png 768w\" sizes=\"(max-width: 939px) 100vw, 939px\" \/><\/figure>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u5168\u7403\u8da8\u52e2\uff0d\u5340\u584a\u93c8\u53ef\u70ba\u53f8\u6cd5\u8b49\u660e<br><\/strong>\u76ee\u524d\u570b\u969b\u4e0a\u4e5f\u6709\u5f88\u591a\u570b\u5bb6\uff0c\u90fd\u5df2\u7d93\u8a8d\u53ef\u5c07\u5340\u584a\u93c8\u505a\u70ba\u53f8\u6cd5\u8b49\u660e\u7684\u7528\u9014\u4e86\u3002\u4f8b\u5982\uff1a\u7f8e\u570b\u4e9e\u5229\u6851\u90a3\u5dde\u53ca\u4fc4\u4ea5\u4fc4\u5dde\u5206\u5225\u57282017\u30012018\u5e74\u5148\u5f8c\u901a\u904e\u96fb\u5b50\u4ea4\u6613\u6cd5\u6848\uff0c\u8a8d\u53ef\u5340\u584a\u93c8\u7684\u96fb\u5b50\u7d00\u9304\u6548\u529b\uff0c\u7f8e\u570b\u806f\u90a6\u8cbf\u6613\u59d4\u54e1\u6703FTC\u4e5f\u57282023\u5e74\u900f\u904e\u7d71\u4e00\u71df\u696d\u79d8\u5bc6\u6cd5\uff0c\u8a8d\u53ef\u900f\u904e\u96dc\u6e4a\u503cHashcode\u6216\u5340\u584a\u93c8\u9032\u884c\u8cc7\u6599\u5b58\u8b49\uff0c\u505a\u70ba\u8a34\u8a1f\u4e0a\u7684\u5fc5\u8981\u8b49\u64da\u63d0\u4f9b\u3002<br><br>\u4e2d\u570b\u5927\u9678\u57282018\u5e74\u4e5f\u6709\u5224\u4f8b\uff0c\u63a1\u7d0d\u4e86\u900f\u904e\u5340\u584a\u93c8\u5b58\u8b49\u6280\u8853\uff0c\u63d0\u4ea4\u7684\u96fb\u5b50\u8b49\u64da\u3002\u53f0\u7063\u53f8\u6cd5\u9662\u5728110\u5e74\u7684\u65b0\u805e\u7a3f\u300c\u904b\u7528\u5340\u584a\u93c8\u79d1\u6280\u5f37\u5316\u6578\u4f4d\u8b49\u64da\u4fdd\u7ba1\u300d\uff0c\u5728\u53f8\u6cd5\u5075\u67e5\u5be9\u5224\u4e2d\u5c0e\u5165\u5340\u584a\u93c8\u79d1\u6280\uff0c\u5f37\u5316\u6578\u4f4d\u8b49\u64da\u7684\u5b58\u8b49\u3001\u8a8d\u8b49\u3001\u4ee5\u53ca\u9a57\u8b49\u6709\u52a9\u65bc\u4e8b\u5be6\u7684\u8a8d\u5b9a\uff0c\u9019\u90fd\u662f\u570b\u969b\u7684\u8da8\u52e2\u3002<br><br>\u8eab\u8655\u5728\u9019\u6578\u4f4d\u53ca\u7db2\u8def\u6642\u4ee3\uff0c\u6578\u4f4d\u8b49\u64da\u7684\u540c\u4e00\u6027\uff0c\u5728\u4e8b\u5be6\u8a8d\u5b9a\u4e0a\u904b\u7528\u5340\u584a\u93c8\u6280\u8853\u61c9\u8a72\u4e5f\u662f\u6700\u597d\u7684\u9078\u64c7\u4e86\uff0c\u53c8\u5feb\u53c8\u6709\u6548\u529b<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong><strong><strong><strong>\u5340\u584a\u93c8\u9a57\u8b49-\u53ea\u6709BIP\u8fa6\u5f97\u5230<\/strong><\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u9a57\u8b49\u6642\uff0c\u8981\u8f38\u5165\u300c\u8b49\u66f8 ID \u5f8c\u516d\u78bc\u300d\uff0c\u6216\u8005\uff0c\u76f4\u63a5\u628a\u539f\u59cb\u5b58\u8b49\u7684\u6a94\u6848\uff0c\u62d6\u66f3\u5230\u9019\u500b\u5340\u584a\u4e2d\uff0c\u4e5f\u53ef\u4ee5\u9032\u884c\u9a57\u8b49\u5594\u3002<\/p>\n\n\n\n<p>\u7576\u986f\u793a\u60a8\u5df2\u7d93\u5b8c\u6210\u9019\u7b46\u8a02\u55ae\uff0c\u4e0b\u65b9\u8a02\u55ae\u7684\u7d00\u9304\uff0c\u5305\u62ec\u6709\uff1a\u8a02\u55ae\u7de8\u865f\u3001\u8a02\u55ae\u65e5\u671f\u3001\u4ee5\u53ca\u5b58\u8b49\u6301\u6709\u4eba\u3002<\/p>\n\n\n\n<p>\u60a8\u53ef\u4ee5\u6309\u4e0b\u300c\u4e0b\u8f09\u8a02\u55ae\u300d\uff0c\u9019\u88e1\u53ef\u4ee5\u770b\u5230\u66f4\u5b8c\u6574\u7684\u8a02\u55ae\u8cc7\u8a0a\uff1b\u6216\u8005\u6309\u4e0b\u300c\u67e5\u770b\u9032\u5ea6\u300d\u6aa2\u8996\u76ee\u524d\u5b58\u8b49\u7684\u72c0\u614b\uff01\u9019\u500b\u4ea4\u6613\u5176\u5be6\u5f88\u5feb\uff0c\u60a8\u5728\u9019\u9801\u7a0d\u7b49\u4e00\u4e0b\uff0c\u7576\u4e0a\u93c8\u5b8c\u6210\uff0c\u7cfb\u7d71\u5c31\u6703\u81ea\u52d5\u5448\u73fe\u9019\u500b\u6587\u4ef6\u5df2\u7d93\u5b58\u8b49\u5b8c\u6210\uff0c\u4e5f\u5b8c\u6210\u4e86\u8a8d\u8b49\u5de5\u4f5c\u3002<\/p>\n\n\n\n<p>\u53e6\u5916\uff0c\u9084\u6703\u6709\u300c\u5340\u584a\u93c8\u8a8d\u8b49\u8b49\u66f8\u300d\uff0c\u63d0\u4f9b\u7d66\u5ba2\u6236\u4e0b\u8f09\u4fdd\u7ba1\uff0c\u9019\u908a\u6703\u7d00\u9304\uff0c\u60a8\u7576\u521d\u586b\u5beb\u7684\uff1a\u6301\u6709\u4eba\u8ddf\u6587\u4ef6\u540d\u7a31\u8cc7\u8a0a\uff0c\u4e5f\u6703\u6709\u5b58\u8b49\u7684\u65e5\u671f\u4ee5\u53ca\u8b49\u66f8\u865f\u3002<\/p>\n\n\n\n<p>\u9019\u500b\u8b49\u66f8\u63d0\u4f9b\u96fb\u5b50\u6a94\u4e0b\u8f09\u3001\u6216\u662f\u4e5f\u53ef\u4ee5\u8acb\u6211\u5011\u5c07\u5be6\u9ad4\u8b49\u66f8\u52a0\u4e0a\u7cbe\u7f8e\u7684\u88f1\u6846\uff0c\u66f4\u80fd\u7a81\u986f\u50f9\u503c\uff01<\/p>\n\n\n\n<p>\u63a5\u4e0b\u4f86\uff0c\u6211\u8981\u5982\u4f55\u9a57\u8b49\u9019\u6587\u4ef6\u5df2\u7d93\u4e0a\u50b3\u5230\u5340\u584a\u93c8\u4e86\uff0c\u6216\u662f\u6211\u6703\u8ddf\u6211\u7684\u5ba2\u6236\u8aaa\uff0c\u6211\u9019\u4efd\u6587\u4ef6\u5df2\u7d93\u4e0a\u5340\u584a\u93c8\u4e86\uff0c\u4ed6\u4e5f\u53ef\u4ee5\u81ea\u884c\u78ba\u8a8d\u3002\u90a3\u6211\u8981\u600e\u6a23\u8b49\u660e\uff1f<\/p>\n\n\n\n<p>\u6211\u5011\u53ef\u4ee5\u900f\u904eBIP\u5e73\u53f0\u9032\u884c\u9a57\u8b49\uff0c\u518d\u7279\u5225\u8aaa\u660e\uff0c\u9a57\u8b49\u670d\u52d9\u662f\u958b\u653e\u7d66\u5927\u773e\u670d\u52d9\uff0c\u4e0d\u9700\u8981\u52a0\u5165\u6703\u54e1\uff0c\u5927\u5bb6\u53ef\u4ee5\u96a8\u6642\u4e0a\u4f86\u9a57\u8b49\u3002\u64cd\u4f5c\u4e5f\u5f88\u5bb9\u6613\uff0c\u8acb\u9ede\u9078\u300c\u9a57\u8b49\u300d\u6309\u9215\uff0c\u7136\u5f8c\u50cf\u9019\u6a23\uff0c\u628a\u8981\u9a57\u8b49\u7684\u6a94\u6848\u62d6\u66f3\u904e\u4f86\uff0c\u5c31\u53ef\u4ee5\u76f4\u63a5\u9032\u884c\u9a57\u8b49\u4e86\u3002\u6216\u662f\uff0c\u6bcf\u500b\u8b49\u66f8\u4e0a\u9762\u90fd\u6709\u8b49\u66f8ID\uff0c\u8f38\u5165\u8b49\u66f8ID\u5f8c6\u78bc\uff0c\u5c31\u53ef\u4ee5\u9a57\u8b49\u9019\u4efd\u6587\u4ef6\u662f\u5426\u5df2\u7d93\u4e0a\u93c8\u5230\u5340\u584a\u93c8\u4e86\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"931\" height=\"466\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-21.png\" alt=\"\" class=\"wp-image-43606\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-21.png 931w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-21-300x150.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-21-768x384.png 768w\" sizes=\"(max-width: 931px) 100vw, 931px\" \/><\/figure>\n\n\n\n<p>\u8cc7\u7b56\u6703\u57282023\u5e74\u570b\u5167\u4f01\u696d\u667a\u8ca1\u73fe\u6cc1\u8abf\u67e5\u5831\u544a\u4e2d\uff0c\u570b\u5167\u53ea\u67091%\u6709\u4f7f\u7528\u7dda\u4e0a\u5de5\u5177\u4e0a\u50b3\u6210\u679c\u7522\u51fa\u4ee5\u8b49\u660e\u6240\u6709\u6b0a(\u4f8b\u5982\u5340\u584a\u93c8)\uff0c\u4f7f\u7528\u666e\u53ca\u7387\u5f88\u4f4e\uff0c\u6211\u4e5f\u807d\u904e\u5ee0\u5546\u8aaa\uff1a\u56e0\u70ba\u5927\u5bb6\u90fd\u89ba\u5f97\u76ee\u524d\u7dda\u4e0a\u8b49\u660e\u7684\u8cbb\u7528\u592a\u9ad8\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"587\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-16-1024x587.png\" alt=\"\" class=\"wp-image-43601\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-16-1024x587.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-16-300x172.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-16-768x440.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-16-1536x881.png 1536w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-16.png 1962w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u4f46\u5982\u679c\u662f\u4f7f\u7528BIP\uff0c\u55ae\u6b21\u4f7f\u7528\u7684\u8a02\u50f9\u6bcf\u6b21100\u5143\u53f0\u5e63\uff0c\u5982\u679c\u52a0\u5165\u6211\u5011\u7684\u6703\u54e1\uff0c\u6bcf\u5e74\u662f2\u842c\uff0c\u800c\u4e14\u4e0d\u9650\u5b58\u8b49\u6b21\u6578\u5594\uff0c\u4f46\u662f\u5982\u679c\u8981\u4fdd\u5b58\u539f\u4ef6\u6a94\u6848\u6216\u662f\u5217\u5370\u51fa\u7cbe\u7f8e\u8b49\u66f8\uff0c\u8cbb\u7528\u6703\u518d\u53e6\u8a08\u4e0a\u53bb\uff0c\u5927\u5bb6\u6709\u8208\u8da3\u53ef\u4ee5\u53c3\u8003\u6703\u54e1\u5b9a\u50f9\u9019\u88e1\u7684\u8cc7\u8a0a\u3002<\/p>\n\n\n\n<p>\u73fe\u5728\u662f\u514d\u8cbb\u8a66\u7528\u4e2d\uff0c\u6211\u73fe\u5728\u8a8d\u8b49\u7684\u8cc7\u6599\uff0c\u5982\u679c\u4ee5\u5f8c\u4e0d\u662f\u6703\u54e1\uff0c\u5230\u54ea\u88e1\u53ef\u4ee5\u9a57\u8b49\u554a\uff1f<\/p>\n\n\n\n<p>\u9a57\u8b49\u529f\u80fd\u4e0d\u9700\u8981\u52a0\u5165\u6703\u54e1\u5594\uff01\u96a8\u6642\u90fd\u900f\u904e\u6211\u5011\u7684\u5e73\u53f0\uff0c\u9a57\u8b49\u4e0a\u93c8\u7d00\u9304\uff0c\u6216\u662f\u60a8\u4e5f\u53ef\u4ee5\u5230\u4e59\u592a\u574a\u7684\u5b98\u65b9\u7db2\u7ad9\u9032\u884c\u9a57\u8b49\u4e5f\u662f\u53ef\u4ee5\u7684\uff0c\u50cf\u9019\u6a23\u9ede\u9078\u9019\u9846\u300c\u5340\u584a\u93c8\u8cc7\u8a0a\u300d\u6309\u9215\uff0c\u9019\u500b\u756b\u9762\u5c31\u6703\u986f\u793aTransaction Hash\u8cc7\u8a0a\uff0c\u8ddf\u8b49\u66f8\u4e0a\u7684\u7d00\u9304\u662f\u4e00\u6a21\u4e00\u6a23\u7684\u3002\u5982\u679c\u6709\u5176\u4ed6\u8b49\u66f8\uff0c\u4e5f\u53ef\u4ee5\u7528\u540c\u6a23\u7684\u65b9\u5f0f\uff0c\u4fee\u6539\u4e0a\u65b9\u7684\u7db2\u5740\uff0c\u5c31\u53ef\u4ee5\u67e5\u5230\u9019\u7b46\u6587\u4ef6\u7684\u4e0a\u93c8\u8a73\u7d30\u8cc7\u8a0a\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"938\" height=\"466\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-22.png\" alt=\"\" class=\"wp-image-43607\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-22.png 938w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-22-300x149.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-22-768x382.png 768w\" sizes=\"(max-width: 938px) 100vw, 938px\" \/><\/figure>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong><strong><strong>\u516c\u93c8\u7684\u8b49\u64da\u6027\u66f4\u5f37\uff01<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>BIP\u662f\u5c07\u6578\u4f4d\u6307\u7d0b\u7d00\u8f09\u5728\u4e59\u592a\u574a\u5340\u584a\u93c8\u4e0a\uff0c\u5340\u584a\u93c8\u662f\u9760\u5343\u5343\u842c\u842c\u7684\u7bc0\u9ede\u5f62\u6210\u7684\u3002\u6240\u4ee5\u7d00\u9304\u7684\u93c8\u662f\u975e\u5e38\u91cd\u8981\u7684\uff0c\u53ea\u6709\u5206\u4f48\u6027\u9ad8\u4e14\u5927\u5bb6\u90fd\u5728\u7528\u7684\u300c\u516c\u93c8\u300d\u624d\u5177\u6709\u300c\u96e3\u4ee5\u88ab\u7ac4\u6539\u300d\u3001\u300c\u5206\u6563\u5f0f\u7d00\u9304\u300d\u7684\u672c\u8cea\uff0c\u5982\u679c\u662f\u300c\u79c1\u93c8\u300d\u5c31\u8981\u5c0f\u5fc3\uff0c\u9084\u662f\u670351%\u653b\u7834\u7684\u53ef\u80fd\u6027\uff0c\u300c\u806f\u76df\u93c8\u300d\u4e5f\u662f\u6709\u666e\u53ca\u6027\u9ad8\u4e0d\u9ad8\u7684\u554f\u984c\uff0c\u8981\u8996\u60c5\u6cc1\u800c\u5b9a\u3002<\/p>\n\n\n\n<p>\u516c\u93c8\u7684\u8b49\u64da\u529b\u4e00\u5b9a\u662f\u6bcb\u5eb8\u7f6e\u79fb\u7684\uff0c\u5728\u65b0\u805e\u5a92\u9ad4\u7684\u5831\u5c0e\u4e0a\uff0c\u8abf\u67e5\u5c40\u57282019\u5e74\u4e5f\u662f\u628a\u9451\u5b9a\u7269\u7684\u6578\u4f4d\u6307\u7d0b\u8a18\u8f09\u5728\u4e59\u592a\u574a\u516c\u93c8\u4e0a\u3002\u516c\u93c8\u7684\u7279\u8272\u5c31\u662f\u300c\u53bb\u4e2d\u5fc3\u5316\u300d\u3001\u300c\u533f\u540d\u4ea4\u6613\u300d\uff0c\u6c92\u6709\u7b2c\u4e09\u65b9\u5728\u4e2d\u9593\u4ecb\u5165\u3002<\/p>\n\n\n\n<p>\u800c\u6709\u7684\u79c1\u93c8\uff0c\u8cc7\u8a0a\u662f\u975e\u516c\u958b\u7684\uff0c\u6bcf\u6b21\u7684\u300c\u6aa2\u8996\u300d\u8207\u300c\u5beb\u5165\u300d\u90fd\u9700\u8981\u7d93\u904e\u6388\u6b0a\u624d\u53ef\u64cd\u4f5c\u3002\u76ee\u524d\u77e5\u540d\u7684\u79c1\u6709\u93c8\u50cf\u662f Quorum\uff0c\u662f\u5728 2016 \u5e74\u7531\u6469\u6839\u5927\u901a\u96c6\u5718\u6240\u5efa\u7acb\uff0c\u4e3b\u8981\u4e5f\u662f\u53c3\u8003\u4e59\u592a\u574a\u7a0b\u5f0f\u6240\u63a8\u51fa\u7684\u5340\u584a\u93c8\u5e73\u53f0\u3002\u4e0d\u904e\u5927\u5bb6\u4e5f\u8981\u601d\u8003\u7684\u662f\uff0c\u5982\u679c\u60a8\u662f\u7528\u4f86\u9032\u884c\u8b49\u64da\u4fdd\u7ba1\u7528\u9014\uff0c\u90a3\u4f7f\u7528\u7684\u5340\u584a\u93c8\u9084\u662f\u5efa\u8b70\u4ee5\u516c\u93c8\u70ba\u512a\u5148\uff0c\u56e0\u70ba\u5728\u570b\u969b\u4e0a\u7684\u8b49\u64da\u53d6\u7528\u90fd\u662f\u4ee5\u516c\u958b\u900f\u660e\u53ef\u4f9b\u5927\u773e\u6aa2\u6821\u63a1\u4fe1\uff0c\u4efb\u4f55\u4eba\u90fd\u80fd\u67e5\u95b1\u8207\u9a57\u8b49\u9019\u500b\u7d00\u9304\u70ba\u4e3b\uff0c\u5c0d\u65bc\u4f01\u696d\u5728\u570b\u969b\u53f8\u6cd5\u4e0a\u4e3b\u5f35\uff0c\u6703\u66f4\u65b9\u4fbf\u3002<\/p>\n\n\n\n<p>\u8b49\u64da\u53d6\u7528\u8b49\u64da\u529b\u8ddf\u65b9\u4fbf\u6027\u5f88\u91cd\u8981\uff0c\u4e0d\u80fd\u53f0\u7063\u627f\u8a8d\uff0c\u4f46\u5728\u5916\u570b\u8a34\u8a1f\u6642\uff0c\u9084\u8981\u8b49\u660e\u9019\u500b\u79c1\u93c8\u7684\u8b49\u64da\u529b\uff0c\u9019\u5f88\u9ebb\u7169\u7684\u3002<\/p>\n\n\n\n<p>\u800c\u4e14\u901a\u5e38\u79c1\u93c8\u7684\u50f9\u683c\u53ef\u80fd\u4e5f\u4e0d\u6703\u4fbf\u5b9c\uff0c\u4f46BIP\u6bcf\u6b21\u50f9\u683c\u53ea\u8981100\u5143\uff0c\u6703\u54e1\u50f9\u6bcf\u5e74\u4e5f\u53ea\u67092\u842c\uff0c\u5f88\u4fbf\u5b9c\u554a\uff01\u53ef\u4ee5\u66f4\u5b8c\u5584\u6027\u7684\u4fdd\u8b77\u4f01\u696d\u7684\u5275\u65b0\u6210\u679c\u7522\u51fa\uff0c\u9019\u5f88\u91cd\u8981\u7684\u3002\u6240\u4ee5\u4f01\u696d\u61c9\u8a72\u8981\u66f4\u52aa\u529b\u5730\u5229\u7528BIP\u5e73\u53f0\u300c\u900f\u904e\u5340\u584a\u93c8\u4e0a\u50b3\u8cb4\u516c\u53f8\u7684\u5275\u65b0\u6210\u679c\uff0c\u4e26\u4e14\u7522\u51fa\u8b49\u660e\u6240\u6709\u6b0a\u300d\u9019\u4ef6\u4e8b\u5427\uff01<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"510\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-17-1024x510.png\" alt=\"\" class=\"wp-image-43602\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-17-1024x510.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-17-300x149.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-17-768x383.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-17.png 1152w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong><strong><strong>BIP\u4e0a\u93c8\u6a5f\u5236-hash code\/\u4fdd\u5b58\u6a94\u6848<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u76ee\u524d\u4e0a\u93c8\u5206\u70ba\u5169\u7a2e\u6a5f\u5236\uff1a<\/p>\n\n\n\n<p>\u4e00\u3001<strong>\u6578\u4f4d\u6307\u7d0b\u5b58\u8b49\uff1a<\/strong><br>\u60a8\u4e0a\u50b3\u7684\u6a94\u6848\uff0c\u6211\u5011\u53ea\u6703\u5c31\u6a94\u6848\u7684\u96dc\u6e4a\u6307\u7d0b\u9032\u884c\u4e0a\u93c8\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u6703\u5c07\u60a8\u7684\u6a94\u6848\u84cb\u500b\u6307\u7d0b\uff0c\u9019\u500b\u6307\u7d0b\uff0c\u4e00\u822c\u53c8\u7a31\u70bahash code\uff0c\u505a\u70ba\u65e5\u5f8c\u9a57\u8b49\u6a94\u6848\u662f\u7b26\u8207\u539f\u4ef6\u76f8\u540c\uff0c\u662f\u4e0d\u662f\u540c\u4e00\u500b\u6a94\u6848\u6642\uff0c\u5c31\u662f\u7528\u9019\u500b\u6307\u7d0bhash code\u9032\u884c\u9a57\u8b49\uff0c\u5982\u679c\u76f8\u540c\uff0c\u5c31\u8868\u793a\u662f\u540c\u4e00\u4efd\u6a94\u6848\uff0c\u5982\u679c\u4e0d\u540c\uff0c\u5c31\u8868\u793a\u6709\u88ab\u4fee\u6539\u904e\uff0c\u4e0d\u662f\u540c\u4e00\u4efd\u6587\u4ef6\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u6a94\u6848\u7684\u6b77\u7a0b\u90fd\u8981\u4e0a\u93c8\u5594\uff0c\u53ea\u8981\u6709\u7d93\u904e\u7de8\u8f2f\/\u4fee\u6539\/\u522a\u9664\uff0c\u90fd\u53ef\u4ee5\u9032\u884c\u4e0a\u93c8\uff0c\u4fdd\u5b58\u6587\u4ef6\u7684\u7de8\u4fee\u7d00\u9304\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"931\" height=\"466\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-19.png\" alt=\"\" class=\"wp-image-43604\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-19.png 931w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-19-300x150.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-19-768x384.png 768w\" sizes=\"(max-width: 931px) 100vw, 931px\" \/><\/figure>\n\n\n\n<p>\u5167\u5bb9\u6c92\u6709\u8b8a\u66f4\uff0c\u53ea\u662f\u6a94\u6848\u7684\u540d\u7a31\u8b8a\u66f4\uff0c\u53ef\u4ee5\u55ce\uff1f<\/p>\n\n\n\n<p>\u5982\u679c\u5167\u5bb9\u6c92\u6709\u8b8a\u66f4\u904e\uff0c\u53ea\u662f\u4fee\u6539\u6a94\u6848\uff0c\u9084\u662f\u53ef\u4ee5\u9a57\u8b49\u3002\u53ea\u8981\u5167\u5bb9\u672a\u7d93\u4fee\u6539\uff0c\u65e5\u5f8c\u60a8\u5982\u679c\u628a\u9019\u500b\u6a94\u6848\u5bc4\u7d66\u4f7f\u7528\u7684\u4eba\uff0c\u4ed6\u53ef\u4ee5\u4e0b\u8f09\uff0c\u5132\u5b58\uff0c\u4e5f\u53ef\u628a\u9019\u500b\u6a94\u6848\uff0c\u653e\u5230BIP\u5e73\u53f0\u9032\u884c\u6a94\u6848\u7684\u9a57\u8b49\uff0c\u78ba\u5b9a\u5167\u5bb9\u6c92\u6709\u8b8a\u66f4\u904e\u3002\u9019\u5c31\u662f\u8b49\u64da\u7684\u4fdd\u5168\u6027\u3002<\/p>\n\n\n\n<p>\u4e8c\u3001<strong>\u6578\u4f4d\u6307\u7d0b\u5b58\u8b49\u53ca\u4e0a\u50b3\u96f2\u7aef<\/strong>\uff1a<\/p>\n\n\n\n<p>\u6211\u5011\u5f8c\u7e8c\u6703\u63a8\u51fa\u7684\u662f\uff0c\u60a8\u4e5f\u53ef\u4ee5\u5c07\u6a94\u6848\u7d00\u9304\u5728BIP\u670d\u52d9\u5e73\u53f0\u4e0a\uff0c\u65e5\u5f8c\u8cb4\u516c\u53f8\u7684\u6578\u4f4d\u6b77\u7a0b\u7d00\u9304\uff0c\u5c31\u53ef\u4ee5\u4fdd\u5b58\u5728BIP\u5e73\u53f0\u4e0a\uff0c\u5e6b\u60a8\u4fdd\u5b58\u6578\u4f4d\u539f\u4ef6\u53ca\u5b58\u5728\u7684\u8b49\u64da\u56c9\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u76ee\u524d\u6c92\u6709\u5132\u5b58\u6a94\u6848\u7d00\u9304\uff0c\u5f8c\u7e8c\u6703\u6709\u5132\u5b58\u6a94\u6848\u7d00\u9304\u7684\u670d\u52d9\u56c9\uff01<br><\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>TIPS\u898f\u7bc4-\u6578\u4f4d\u8cc7\u8a0a\u7684\u4fdd\u5b58<\/strong><\/h3>\n\n\n\n<p>\u6578\u4f4d\u8cc7\u8a0a\u7684\u4fdd\u5b58\u975e\u5e38\u91cd\u8981\uff0c\u5728TIPS\u4e5f\u6709\u76f8\u95dc\u7684\u898f\u7bc4\u3002\u8cc7\u6599\u7684\u4fdd\u5b58\u5b8c\u5584\u7684\u76ee\u7684\uff0c\u5c31\u662f\u5728\u96d9\u65b9\u6709\u7cfe\u7d1b\u722d\u8b70\u6642\uff0c\u53ef\u4ee5\u9054\u5230\u8209\u8b49\u7684\u6548\u679c\uff0c\u5c24\u5176\u662f\u6578\u4f4d\u8b49\u64da\uff0c\u4e5f\u5c31\u662f\u4e00\u822c\u7684\u96fb\u5b50\u6587\u4ef6\/\u6a94\u6848\uff0c\u5b83\u7684\u7279\u6027\u662f\uff1a<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\u7121\u9650\u8907\u88fd\u6027<\/li>\n\n\n\n<li>\u8907\u88fd\u7121\u5dee\u7570\u6027<\/li>\n\n\n\n<li>\u589e\u522a\u4fee\u6539\u7121\u75d5\u8de1\u6027<\/li>\n\n\n\n<li>\u88fd\u4f5c\u4eba\u4e0d\u6613\u78ba\u5b9a\u6027<\/li>\n<\/ul>\n\n\n\n<p>\u9019\u4e5f\u6703\u8b93\u4f01\u696d\u7684\u767c\u751f\u91cd\u8981\u6a5f\u5bc6\u5916\u6d29\u6642\uff0c\u6240\u9020\u6210\u7684\u4e0d\u6613\u4e3b\u5f35\uff0c\u6557\u8a34\u9ad8\u90549\u6210\u4ee5\u4e0a\uff0c\u6240\u4ee5\u5728tips AA\u7d1a\u7684\u8981\u6c42\u4e2d\uff0c\u70ba\u4e86\u5efa\u7acb\u300c\u78ba\u8a8d\u5177\u6a5f\u5bc6\u6027\u7684\u8cc7\u8a0a\u88ab\u6709\u6548\u7684\u7ba1\u5236\u300d\uff0c\u6709\u4e00\u9805\u6aa2\u8996\u4e8b\u9805\u5c31\u662f\u300c\u6709\u5c07\u5fc5\u8981\u7684\u6a5f\u5bc6\u8cc7\u8a0a\u59d4\u8a17\u7b2c\u4e09\u65b9\u6a5f\u69cb\u9032\u884c\u5b58\u8b49\u300d\uff0c\u73fe\u5728\u8a55\u5206\u985e\u578b\u662f\u5c6c\u65bc\u52a0\u5206\u984c\uff0c\u4e0d\u662f\u5fc5\u8981\u8981\u6c42\u984c\u9805\uff0c\u53ea\u662f\u52a0\u5206\u9f13\u52f5\u3002<\/p>\n\n\n\n<p>\u5728\u9019\u88e1\u6211\u9084\u662f\u8981\u63d0\u9192\u5927\u5bb6\uff0c\u5982\u679c\u8cb4\u516c\u53f8\u8003\u91cf\u7684\u662f\u6210\u672c\u554f\u984c\uff0c\u65b0\u7a4e\u516c\u53f8\u7684BIP\u5b58\u8b49\uff0c\u771f\u7684\u5f88\u4fbf\u5b9c\uff0c\u60a8\u771f\u7684\u53ef\u4ee5\u8003\u616e\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"522\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-18-1024x522.png\" alt=\"\" class=\"wp-image-43603\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-18-1024x522.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-18-300x153.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-18-768x391.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/05\/image-18.png 1125w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><br><br><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u7e3d\u7d50<\/strong><br>\u4eca\u5929\u6211\u5011\u8b1b\u8ff0\u95dc\u65bc\u904b\u7528\u5340\u584a\u93c8\u53d6\u8b49\u8207\u9a57\u8b49\u7684\u6a5f\u5236\uff0c\u73fe\u5728\u65b0\u7a4e\u516c\u53f8\u5df2\u7d93\u6b63\u5f0f\u63a8\u51fa\u9019\u500b\u670d\u52d9\u5e73\u53f0\uff0c\u5c31\u53eb\u505a\u300c<a href=\"https:\/\/blockchainip.net\/\">BIP blockchain IP<\/a>\u300d\uff0c\u4f01\u696d\u6216\u662f\u5404\u4f4d\u89c0\u773e\u670b\u53cb\u60a8\u53ef\u4ee5\u5c07\u73fe\u5728\u6709\u95dc\u96fb\u5b50\u6a94\u6848\u6587\u4ef6\uff0c\u4e0a\u50b3\u5230\u9019\u500b\u670d\u52d9\u5e73\u53f0\u53d6\u5f97\u5340\u584a\u93c8\u7684\u8a8d\u8b49\uff0c\u63a5\u7e8c\u4e5f\u53ef\u4ee5\u9032\u884c\u9a57\u8b49\uff0c\u8b49\u660e\u9019\u500b\u6587\u4ef6\u6a94\u6848\u5167\u5bb9\u7684\u771f\u5be6\u6027\u6216\u662f\u540c\u4e00\u6027\uff0c\u9019\u88e1\u5c31\u6709\u6642\u9593\u7684\u7d00\u9304\uff0c\u5982\u679c\u9019\u500b\u6587\u4ef6\u662f\u95dc\u65bc\u5275\u4f5c\u767c\u660e\u7684\u6210\u679c\uff0c\u90a3\u9ebc\u5c31\u53ef\u4ee5\u8b49\u660e\u60a8\u7684\u5275\u4f5c\u6642\u9593\u7b49\u7b49\u7684\u5229\u7528\u3002\u73fe\u5728\u662f\u3010\u514d\u8cbb\u8a66\u7528\u3011\u4e2d\uff0c\u5982\u679c\u6709\u4efb\u4f55\u5efa\u8b70\u6216\u662f\u554f\u984c\uff0c\u90fd\u53ef\u4ee5\u8ddf\u65b0\u7a4e\u516c\u53f8\u806f\u7d61\u54e6\uff01<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u70ba\u4ec0\u9ebc\u9700\u8981\u4f7f\u7528\u5340\u584a\u93c8\u5b58\u8b49\u3002<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u904b\u7528\u5340\u584a\u93c8\u6280\u8853\u505a\u70ba\u53f8\u6cd5\u8b49\u64da\u5df2\u6210\u70ba\u5168\u7403\u8da8\u52e2\u3002\u5168\u570b\u9996\u5275\u5229\u7528\u5340\u584a\u93c8\u6280\u8853\u4f86\u4fdd\u5168\u6578\u4f4d\u8b49\u64da\u7684\u5e73\u53f0\uff0dBIP(BlockChain IP)\u9686\u91cd\u63a8\u51fa\uff01\u73fe\u6b63\u514d\u8cbb\u8a66\u7528\u4e2d\uff01\u5927\u5bb6\u8d95\u7dca\u628a\u63e1\u6a5f\u6703\uff0c\u9ad4\u9a57\u8d77\u4f86\uff01<\/p>\n","protected":false},"author":197,"featured_media":43608,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[177,9],"tags":[180,181,182],"class_list":["post-43597","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-bip","category-blog","tag-bip","tag-181","tag-182"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/43597","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=43597"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/43597\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/43608"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=43597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=43597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=43597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}