{"id":43697,"date":"2024-05-17T12:00:38","date_gmt":"2024-05-17T04:00:38","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=43697"},"modified":"2024-05-22T10:38:35","modified_gmt":"2024-05-22T02:38:35","slug":"tips_ep26","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/tips_ep26\/","title":{"rendered":"\u3010TIPS\u7cfb\u5217\u5831\u5c0e\u3011EP26\u2500\u64f4\u6563\u667a\u8ca1\u80fd\u91cf\u770b\u9019\u88e1"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep25\/\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86TIPS\u9a57\u8b49\u7684\u5e38\u898b\u554f\u984c\u5927\u5f59\u6574\uff01<\/p>\n\n\n\n<p>\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u7684\u843d\u5be6\u662f\u4f01\u696d\u4fdd\u8b77\u7814\u767c\u6210\u679c\u7684\u95dc\u9375\uff0c\u66f4\u80fd\u64f4\u5927\u5e02\u5834\u71df\u904b\u81ea\u7531\u5ea6\u3001\u5f37\u5316\u5e02\u5834\u7af6\u722d\u6027\uff01\u518d\u52a0\u4e0a\u300c\u8cc7\u8a0a\u7cfb\u7d71\u7684\u5c0e\u5165\u300d\u7684\u63a8\u6ce2\u52a9\u703e\uff0c\u9084\u89e3\u6c7a\u4e86\u4eba\u5de5\u6210\u672c\u554f\u984c\uff0c\u8b93\u667a\u8ca1\u5236\u5ea6\u904b\u884c\u66f4\u52a0\u9ad8\u6548\uff01<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep3\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep6\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep8\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep9\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep10\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/EP11%E2%94%80%E4%BD%A0%E4%B8%8D%E8%83%BD%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E9%A1%A7%E5%95%8F%E5%B7%A5%E4%BD%9C%E6%B4%BB%E5%8B%95#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/EP11%E2%94%80%E4%BD%A0%E4%B8%8D%E8%83%BD%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E9%A1%A7%E5%95%8F%E5%B7%A5%E4%BD%9C%E6%B4%BB%E5%8B%95#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep26\/#nnsection-1\">\u71df\u904b\u3001\u7814\u767c\u3001\u667a\u8ca1\u4e09\u4f4d\u4e00\u9ad4<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep26\/#nnsection-2\">\u722d\u53d6\u7372\u5229\u6700\u5927\u5316\uff0c\u78ba\u4fdd\u6c38\u7e8c\u7d93\u71df\u76ee\u6a19<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep11#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep20\/#nnsection-3\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep26\/#nnsection-3\">\u8de8\u90e8\u9580\u6e9d\u901a\u7684\u56f0\u5883<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep26\/#nnsection-4\">\u300c\u8cc7\u8a0a\u7cfb\u7d71\u300d\u8b93\u300c\u5236\u5ea6\u5c0e\u5165\u300d\u66f4\u9ad8\u6548<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/tips_ep26\/#nnsection-5\">BIP-\u6240\u6709\u6b0a\u8b49\u64da\u529b\u4fdd\u5168<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"epyt-video-wrapper\"><div  id=\"_ytid_43631\"  width=\"800\" height=\"450\"  data-origwidth=\"800\" data-origheight=\"450\" data-facadesrc=\"https:\/\/www.youtube.com\/embed\/KsPwpQoV_74?enablejsapi=1&#038;origin=https:\/\/www.innovue.ltd&#038;autoplay=0&#038;cc_load_policy=0&#038;cc_lang_pref=&#038;iv_load_policy=1&#038;loop=0&#038;modestbranding=0&#038;rel=0&#038;fs=1&#038;playsinline=0&#038;autohide=2&#038;theme=dark&#038;color=red&#038;controls=1&#038;\" class=\"__youtube_prefs__ epyt-facade epyt-is-override  no-lazyload\"><img decoding=\"async\" data-spai-excluded=\"true\" class=\"epyt-facade-poster skip-lazy\" loading=\"lazy\"  alt=\"YouTube player\"  src=\"https:\/\/i.ytimg.com\/vi\/KsPwpQoV_74\/maxresdefault.jpg\"  \/><button class=\"epyt-facade-play\" aria-label=\"Play\"><svg data-no-lazy=\"1\" height=\"100%\" version=\"1.1\" viewBox=\"0 0 68 48\" width=\"100%\"><path class=\"ytp-large-play-button-bg\" d=\"M66.52,7.74c-0.78-2.93-2.49-5.41-5.42-6.19C55.79,.13,34,0,34,0S12.21,.13,6.9,1.55 C3.97,2.33,2.27,4.81,1.48,7.74C0.06,13.05,0,24,0,24s0.06,10.95,1.48,16.26c0.78,2.93,2.49,5.41,5.42,6.19 C12.21,47.87,34,48,34,48s21.79-0.13,27.1-1.55c2.93-0.78,4.64-3.26,5.42-6.19C67.94,34.95,68,24,68,24S67.94,13.05,66.52,7.74z\" fill=\"#f00\"><\/path><path d=\"M 45,24 27,14 27,34\" fill=\"#fff\"><\/path><\/svg><\/button><\/div><\/div>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u6709\u8a31\u591a\u66f8\u7c4d\u90fd\u4ecb\u7d39\u904e\u5c08\u5229\u4f48\u5c40\u5206\u6790\u662f\u6709\u52a9\u65bc\u5c08\u5229\u50f9\u503c\u7684\u57f9\u80b2\uff0c\u9019\u5927\u6982\u662f\u5c0d\u7684\uff1b\u4f46\u662f\u50c5\u50c5\u6709\u5c0d\u5916\u90e8\u7684\u5c08\u5229\u4f48\u5c40\u5206\u6790\u60c5\u5831\uff0c\u5c31\u53ef\u4ee5\u9054\u5230\u4f01\u696d\u5167\u90e8\u5c08\u5229\u50f9\u503c\u7684\u57f9\u80b2\u55ce\uff1f<\/p>\n\n\n\n<p>\u9019\u524d\u63d0\u61c9\u8a72\u662f\u5927\u5bb6\u90fd\u5df2\u7d93\u505a\u5230\u5c07\u5167\u90e8\u7684\u5c08\u5229\u5206\u985e\u5b8c\u6210\u3001\u800c\u4e14\u76e4\u9ede\u7684\u5f88\u6e05\u695a\uff0c\u66f4\u5df2\u7d93\u77e5\u9053\u73fe\u884c\u5c0d\u65bc\u8207\u71df\u904b\u5e02\u5834\u53ca\u76ee\u6a19\u5e03\u5c40\uff0c\u5145\u5206\u638c\u63e1\u5230\u300c\u77e5\u5df2\u300d\u7684\u60c5\u5831\u8cc7\u8a0a\u4e86\uff0c\u624d\u6709\u6a5f\u6703\u900f\u904e\u5c08\u5229\u5e03\u5c40\u5206\u6790\u4f86\u9032\u884c\u5916\u90e8\u300c\u77e5\u5f7c\u300d\u7684\u60c5\u5831\u63a2\u8a0e\u5427\uff01<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u71df\u904b\u3001\u7814\u767c\u3001\u667a\u8ca1\u4e09\u4f4d\u4e00\u9ad4<\/strong><\/h3>\n\n\n\n<p>\u5206\u4eab\u4e00\u4e0b\u6211\u5011\u5728\u5e02\u5834\u6253\u6efe\u4e8620\u5e7e\u5e74\u7684\u5be6\u52d9\u7d93\u9a57\u9f41\uff0c\u6211\u5011\u62dc\u8a2a\u904e\u5927\u5927\u5c0f\u5c0f\u3001\u4e0d\u540c\u7522\u696d\u578b\u614b\u7684\u7d44\u7e54\uff0c\u4ed6\u5011\u5c0d\u65bc\u5148\u9032\u5275\u65b0\u53ca\u5c08\u5229\u6280\u8853\u7684\u958b\u767c\u90fd\u662f\u696d\u754c\u57f7\u725b\u8033\u7684\u5883\u754c\u3002<br>\u6211\u5011\u89c0\u5bdf\u5230\uff0c\u6709\u5f88\u591a\u4f01\u696d\u7684\u7d93\u71df\u8005\uff0c\u81ea\u5df1\u5c31\u662f\u6280\u8853\u7814\u767c\u80cc\u666f\u51fa\u8eab\uff0c\u6240\u4ee5\u5c0d\u65bc\u667a\u6167\u8ca1\u7522\u6b0a\u7684\u6982\u5ff5\u662f\u6709\u4e00\u5b9a\u7684\u57fa\u790e\uff0c\u4f46\u662f\u5728\u7d44\u7e54\u7684\u7ba1\u7406\u67b6\u69cb\u4e2d\uff0c\u6c7a\u5b9a\u7d93\u8cbb\u9810\u7b97\u7684\u53ef\u80fd\u662f\u526f\u7e3d\u7b49\u7d1a\uff0c\u5982\u679c\u5c6c\u6027\u662f\u8ca1\u52d9\u578b\u6216\u5e02\u5834\u578b\u7684\uff0c\u6703\u4ee5\u885d\u696d\u7e3e\u6216\u6210\u672c\u6bdb\u5229\u70ba\u76ee\u6a19\uff0c\u667a\u8ca1\u7ba1\u7406\u5c31\u53ef\u80fd\u4e0d\u6703\u5217\u5165\u526f\u7e3d\u773c\u7c3e\u4e86\u3002<\/p>\n\n\n\n<p>\u53ef\u662f\u7d44\u7e54\u5728\u6295\u5165\u7814\u767c\u7d93\u8cbb\u662f\u975e\u5e38\u9ad8\u7684\uff0c\u6709\u4e9b\u516c\u53f8\u751a\u81f3\u90fd\u4e0a\u770b\u71df\u696d\u984d\u768410%<\/p>\n\n\n\n<p>\u7814\u767c\u7d93\u8cbb\uff0c\u8207\u667a\u8ca1\u6b0a\u662f\u6709\u95dc\u7684\uff0c\u7d44\u7e54\u843d\u5be6\u4f01\u696d\u5728\u71df\u904b\u3001\u7814\u767c\u3001\u667a\u8ca1\u4e09\u4f4d\u4e00\u9ad4\u5f88\u6b63\u78ba\uff0c\u4f01\u696d\u898f\u5283\u597d\u77ed\u4e2d\u9577\u671f\u7684\u5e02\u5834\u71df\u904b\u76ee\u6a19\u5f8c\uff0c\u7814\u767c\u76ee\u6a19\u5c31\u8981\u5c0d\u6a19\u5e02\u5834\u71df\u904b\u76ee\u6a19\uff0c\u5c24\u5176\u662f\u79d1\u6280\u516c\u53f8\u3002\u518d\u4f86\u5c31\u662f\u667a\u8ca1\u76ee\u6a19\u898f\u5283\u8ddf\u8a2d\u5b9a\uff0c\u8981\u8207\u7814\u767c\u76ee\u6a19\u76f8\u6263\u5408\u3002<br>\u6211\u5011\u7684\u667a\u8ca1\u76ee\u6a19\u5c31\u662f\u8981\u7528\u4f86\u4fdd\u8b77\u7814\u767c\u76ee\u6a19\u7684\u6210\u679c\u554a\uff01\u662f\u6700\u5177\u4fdd\u8b77\u6027\u7684\u5229\u5668\u554a\uff01\u5426\u5247\u5225\u4eba\u62ff\u4e86\u5c31\u5728\u5c0d\u9762\u4e5f\u91cf\u7522\u88fd\u9020\u4e86\uff0c\u6210\u672c\u9084\u6bd4\u4f60\u4f4e\uff0c\u9019\u600e\u9ebc\u7af6\u722d\u554a\uff1f<\/p>\n\n\n\n<p>\u7814\u767c\u6210\u679c\u4e00\u5b9a\u8981\u7528\u667a\u8ca1\u4f86\u4fdd\u8b77\uff0c\u9019\u6a23\u624d\u80fd\u50cf\u60a8\u8b1b\u7684\uff0c\u6211\u5011\u7684\u767c\u660e\u624d\u4e0d\u6703\u88ab\u6284\u8972\u6216\u662f\u62ff\u8d70\u3002<\/p>\n\n\n\n<p><br>\u4f46\u662f\uff0c\u9084\u662f\u8981\u96a8\u6642\u6ce8\u610f\uff0c\u9019\u500b\u7814\u767c\u6280\u8853\u662f\u5426\u5df2\u7d93\u88ab\u7533\u8acb\u5c08\u5229\u4e86\u5594\uff01\u5426\u5247\u4fb5\u5bb3\u5225\u4eba\u7684\u667a\u6167\u8ca1\u7522\u6b0a\uff0c\u9084\u662f\u6709\u6c11\u4e8b\u6216\u5211\u4e8b\u7684\u8cac\u4efb\uff0c\u800c\u4e14\u6545\u610f\u4fb5\u5bb3\u9084\u6703\u7f703\u500d\u54e6\uff01\u4e0d\u8981\u70ba\u4e86\u77ed\u671f\u7684\u8fd1\u5229\uff0c\u8b93\u4f60\u7761\u4e0d\u8457\u89ba\uff0c\u9019\u6a23\u4e0d\u597d\u5566\uff01<\/p>\n\n\n\n<p>\u5982\u679c\u4f01\u696d\u7684\u7814\u767c\u6210\u679c\u4e0d\u7528\u667a\u8ca1\u6b0a\u4fdd\u8b77\uff0c\u90a3\u8001\u95c6\u5e79\u9ebb\u6295\u8cc7\u90a3\u9ebc\u591a\u9322\u505a\u5275\u65b0\u7814\u767c\uff1f\u53cd\u6b63\uff0c\u90fd\u53ef\u80fd\u88ab\u4eff\u5192\u751a\u81f3\u88ab\u89aa\u4fe1\u5e36\u8d70\uff0c\u9019\u5c0d\u6295\u8cc7\u4eba\u975e\u5e38\u4e0d\u5229\u3002<br>\u6240\u4ee5\u60a8\u6700\u8fd1\u5728\u8cb7\u7684\u9019\u5e7e\u652f\u80a1\u7968\uff0c\u61c9\u8a72\u5148\u770b\u770b\u662f\u4e0d\u662f\u6211\u5011\u5bb6\u7684\u5ba2\u6236\u9f41\uff0c\u5982\u679c\u4e0d\u662f\uff0c\u53c8\u6c92\u6709\u81ea\u5efa\u7ba1\u7406\u7cfb\u7d71\uff0c\u5c31\u53ef\u80fd\u8868\u793a\u4ed6\u5011\u5bb6\u7684\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u4e0d\u597d\u54e6\uff01\u4ee3\u8868\u6c92\u6709\u597d\u597d\u7ba1\u7406\u5e02\u5834\u98a8\u96aa\u8036\u3002\u5c31\u7b97\u662fnVIDIA AI\u80a1\u7684\u4f9b\u61c9\u93c8\u53c8\u600e\u6a23\u54e6\uff01\u5c24\u5176\u73fe\u5728AI\u80a1\u7af6\u722d\u6fc0\u70c8\uff0c\u5927\u5bb6\u90fd\u60f3\u5206\u4e00\u676f\u7fb9\uff0c\u5c24\u5176\u667a\u8ca1\u4fdd\u8b77\u4e0d\u662f\u81ea\u8eab\u505a\u597d\u800c\u5df2\uff0c\u4f9b\u61c9\u93c8\u4e5f\u8981\u6709\u4e00\u5b9a\u7684\u7a0b\u5ea6\uff0c\u5426\u5247\u4e00\u65e6\u6709\u4fb5\u6b0a\u8b70\u984c\uff0c\u706b\u4e0d\u662f\u53ea\u71d2\u81ea\u5df1\uff0c\u4e0a\u4e0b\u6e38\u5305\u542b\u60a8\u7684\u5ba2\u6236\uff0c\u4e5f\u90fd\u6703\u6709\u5f71\u97ff\u7684\u5594\u3002<\/p>\n\n\n\n<p>\u6bcf\u500b\u6295\u8cc7\u8005\u90fd\u61c9\u8a72\u8981\u6ce8\u610f\uff0c\u4f01\u696d\u4e00\u65e6\u6709\u667a\u8ca1\u4fb5\u6b0a\u98a8\u96aa\uff0c\u5c0d\u65bc\u4f01\u696d\u5728\u5e02\u5834\u7684\u71df\u904b\u4e0a\uff0c\u662f\u53ef\u80fd\u6703\u53d7\u963b\u7684\u4f01\u696d\u4e00\u65e6\u5728\u5e02\u5834\u4e0a\u6709\u667a\u8ca1\u4fb5\u6b0a\u7684\u98a8\u96aa\uff0c\u5e02\u5834\u71df\u904b\u76ee\u6a19\u80af\u5b9a\u53d7\u963b\uff0c\u800c\u4e14\u6709\u6642\u5019\u4fb5\u6b0a\u6848\u4ef6\u4e00\u6253\u8d77\u4f86\uff0c5\u30018\u5e74\u90fd\u662f\u5f88\u6b63\u5e38\u7684\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u722d\u53d6\u7372\u5229\u6700\u5927\u5316\uff0c\u78ba\u4fdd\u6c38\u7e8c\u7d93\u71df\u76ee\u6a19<\/strong><\/h3>\n\n\n\n<p>\u6240\u4ee5\u4f01\u696d\u60a8\u8981\u722d\u53d6\u7372\u5229\u6700\u5927\u5316\u3001\u78ba\u4fdd\u6c38\u7e8c\u7d93\u71df\u7684\u76ee\u6a19\uff0c\u4e00\u5b9a\u8981\u900f\u904e\u8463\u4e8b\u6703\u5f37\u5316\u76e3\u7763\u667a\u8ca1\u7ba1\u7406\u98a8\u96aa\uff0c\u662f\u91cd\u8981\u7684\u5de5\u4f5c\u54e6\uff01\u6240\u4ee5\u5728\u4e0a\u5e02\u6ac3\u516c\u53f8\u6cbb\u7406\u6cd5\u524737-2\u5c31\u8981\u6c42\u8463\u4e8b\u6703\u8981\u76e3\u7763\u300c\u667a\u8ca1\u7ba1\u7406\u98a8\u96aa\u300d\u3002<\/p>\n\n\n\n<p>\u6211\u4e5f\u5efa\u8b70\u5404\u4f4d\u6295\u8cc7\u4eba\uff0c\u60a8\u5728\u9078\u64c7\u80a1\u7968\u6295\u8cc7\u7684\u6642\u5019\uff0c\u5982\u679c\u662f\u79d1\u6280\u985e\u80a1\uff0c\u6216\u662f\u6709\u6301\u5165\u6295\u5165\u7814\u767c\u578b\u614b\u7684\u76f8\u95dc\u985e\u80a1\uff0c\u6211\u90fd\u5efa\u8b70\u60a8\u8981\u770b\u4e00\u4e0b\u4ed6\u5011\u5bb6\u7684\u516c\u53f8\u6cbb\u7406\u5831\u544a\u66f8\uff0c\u770b\u770b\u4ed6\u5011\u6709\u6c92\u6709\u8457\u58a8\u667a\u8ca1\u7ba1\u7406\u7684\u8a08\u756b\u3002<br><br><\/p>\n\n\n\n<p>\u90a3\u60a8\u5c31\u8981\u8a55\u4f30\uff0c\u4ed6\u5011\u662f\u79d1\u6280\u985e\u80a1\uff0c\u4ee5\u6280\u8853\u70ba\u6838\u5fc3\u95dc\u9375\u80fd\u529b\u7684\u516c\u53f8\uff0c\u600e\u9ebc\u53ef\u4ee5\u6c92\u6709\u667a\u8ca1\u7ba1\u7406\u8a08\u5283\u5462\uff1f\u5982\u679c\u6c92\u6709\uff0c\u5c31\u8868\u793a\u4ed6\u5df2\u7d93\u5c07\u81ea\u5df1\u7f6e\u8eab\u5728\u5e02\u5834\u98a8\u96aa\u4e86\uff0c\u771f\u7684\u8981\u597d\u597d\u8003\u616e\uff0c\u9322\u9322\u8981\u6295\u8cc7\u5728\u9019\u5bb6\u516c\u53f8\u4e0a\u55ce\uff1f\u6295\u8cc7\u53ef\u80fd\u6703\u6709\u98a8\u96aa\u554a\uff01<\/p>\n\n\n\n<p>\u6211\u5011\u6295\u8cc7\u4eba\u4e5f\u90fd\u8981\u597d\u597d\u4f86\u76e3\u7763\u6211\u5011\u7684\u6295\u8cc7\u4f01\u696d\uff0c\u5c0d\u65bc\u667a\u8ca1\u5236\u5ea6\u8a08\u756b\u7684\u898f\u5283\uff0c\u6bcf\u5e74\u7684\u7814\u767c\u7d93\u8cbb\u6240\u7522\u51fa\u7684\u6210\u679c\uff0c\u4e00\u5b9a\u8981\u7528\u667a\u8ca1\u6b0a\u4f86\u4fdd\u8b77\uff0c\u63d0\u5347\u5e02\u5834\u7684\u71df\u904b\u7af6\u722d\u529b\u3002<\/p>\n\n\n\n<p>\u9019\u771f\u7684\u975e\u5e38\u9700\u8981\u5927\u5bb6\u4e00\u8d77\u4f86\u76e3\u7763\u6211\u5011\u7684\u6295\u8cc7\u5ee0\u5546\uff0c\u5c31\u9023\u570b\u5167\u667a\u8ca1\u754c\u5927\u4f6c-\u5289\u5c1a\u5fd7\u8001\u5e2b\u5728\u6211\u5011\u65b0\u7af9\u5ee0\u57f9\u8a13\u8ab2\u7684\u8b1b\u7fd2\u4e2d\uff0c\u4e5f\u63d0\u5230\uff1a\u73fe\u5728\u4f01\u696d\u5728\u8463\u4e8b\u6703\u5831\u544a\u7684\u667a\u8ca1\u5167\u5bb9\uff0c\u5927\u591a\u9084\u662f\u4e00\u822c\u4e8b\u52d9\u6027\u7684\u5831\u544a\uff0c\u662f\u70ba\u4e86\u53d6\u5f97\u516c\u53f8\u6cbb\u7406\u6240\u9700\u8981\u7684\u5f97\u5206\u8981\u4ef6\uff0c\u667a\u8ca1\u5831\u544a\u5f62\u6210rule based \u7684\u4f8b\u884c\u6027\u4f5c\u696d\u3002\u9019\u8ddd\u96e2\u667a\u8ca1\u98a8\u96aa\u63a7\u7ba1\uff0c\u6216\u7b56\u7565\u6027\u7684\u667a\u8ca1\u65b9\u91dd\uff0c\u8ddd\u96e2\u9084\u5f88\u9577\uff0c\u5927\u5bb6\u8981\u518d\u591a\u52aa\u529b\u3002\u6211\u4e5f\u770b\u904e\u5e7e\u5bb6\u516c\u53f8\u7684\u516c\u53f8\u6cbb\u7406\u5831\u544a\uff0c\u5728\u667a\u8ca1\u7ba1\u7406\u8a08\u756b\u771f\u7684\u8981\u66f4\u52a0\u5f37\uff0c\u667a\u8ca1\u7684\u653f\u7b56\u8207\u76ee\u6a19\u8981\u9023\u7d50\u71df\u904b\u8a08\u756b\u8207\u4fdd\u8b77\u7814\u767c\u7b56\u7565\uff0c\u5236\u5ea6\u624d\u80fd\u4f9d\u64da\u76ee\u6a19\u9032\u884c\u898f\u5283\uff0c\u9019\u6a23\u7d44\u7e54\u71df\u904b\u624d\u6703\u5065\u5168\u3002<\/p>\n\n\n\n<p>\u6211\u4e5f\u5206\u4eab\u6211\u5011\u525b\u8fa6\u5b8c\u81ea\u8a55\u54e1A\u7d1a\u57f9\u8a13\u8ab2\u7a0b\u7684\u5fc3\u5f97\uff0c\u4eca\u5e74\u7d66\u6211\u7684\u611f\u89ba\u662f\uff0c\u6388\u8ab2\u5b78\u54e1\u5c0d\u65bcTIPS\u898f\u7bc4\u7684\u7406\u89e3\uff0c\u90fd\u5f88\u6210\u719f\u4e86\uff0c\u5927\u5bb6\u90fd\u80fd\u638c\u63e1TIPS\u689d\u6587\u898f\u7bc4\u8981\u6c42\u7684\u7cbe\u795e\u8ddf\u76ee\u7684\u4e86\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u8de8\u90e8\u9580\u6e9d\u901a\u7684\u56f0\u5883<\/strong><\/h3>\n\n\n\n<p>\u5927\u5bb6\u73fe\u5728\u9047\u5230\u7684\u74f6\u9838\uff0c\u4e0d\u662f\u5c0dTIPS\u898f\u7bc4\u7684\u7406\u89e3\u5ea6\uff0c\u6700\u4e3b\u8981\u7684\u9084\u662f\u516c\u53f8\u5167\u90e8\u8de8\u90e8\u9580\u6e9d\u901a\u7684\u554f\u984c\u3002\u6709\u4e9b\u90e8\u9580\u55ae\u4f4d\u4e3b\u7ba1\u7d93\u9a57\u975e\u5e38\u8c50\u5bcc\uff0c\u4e00\u5230\u9867\u554f\u8a2a\u8ac7\u73fe\u5834\uff0c\u5c31\u76f4\u63a5\u8aaa\uff1a\u6211\u5011\u7684\u5236\u5ea6\u901a\u904eiso\u9a57\u8b49\u5df2\u7d9310\u5e7e\u5e74\u4e86\uff0c\u90fd\u975e\u5e38\u597d\uff0c\u800c\u4e14\u6211\u5011\u6bcf\u500b\u5236\u5ea6\u6587\u4ef6\u90fd\u8acb\u5f8b\u5e2b\u770b\u904e\u4e86\uff0c\u6240\u4ee5\u4e0d\u7528\u6539\u4e86\u3002<\/p>\n\n\n\n<p>\u7576\u7136\u4e0d\u4e00\u5b9a\u8981\u6539\uff0c\u53ea\u662f\u8ca0\u8cac\u4efb\u7684\u9867\u554f\u901a\u5e38\u6703\u5148\u8a73\u7d30\u7814\u8b80\u5404\u90e8\u9580\u6d89\u53ca\u667a\u8ca1\u76f8\u95dc\u7684\u7ba1\u7406\u8fa6\u6cd5\uff0c\u7136\u5f8c\u8207\u57f7\u884c\u540c\u4ec1\u9032\u884c\u8a2a\u8ac7\uff0c\u4e86\u89e3\u7d44\u7e54\u73fe\u6709\u7684\u5236\u5ea6\u8fa6\u6cd5\u3001\u5be6\u52d9\u4e0a\u7684\u57f7\u884c\u662f\u5426\u843d\u5be6\uff0c\u4e26\u4e14\u8207TIP\u898f\u7bc4\u9032\u884c\u5dee\u7570\u5206\u6790\u3002\u5426\u5247\u7533\u8acb\u9a57\u8b49\u6642\uff0c\u9a57\u8b49\u59d4\u54e1\u4e5f\u6703\u5be6\u5730\u9a57\u8b49\uff0c\u5982\u679c\u53ea\u8aaa\u6bcf\u500b\u5236\u5ea6\u6587\u4ef6\u90fd\u8acb\u5f8b\u5e2b\u770b\u904e\u4e86\uff0c\u59d4\u54e1\u662f\u4e0d\u53ef\u80fd\u63a5\u53d7\u7684\u554a\u3002<\/p>\n\n\n\n<p>\u5176\u5be6\uff0c\u8001\u5be6\u8aaa\uff0c\u4e0d\u7528\u7b49\u59d4\u54e1\u4f86\u9a57\u8b49\uff0c\u5728\u524d\u9762\u7d44\u7e54\u81ea\u5df1\u5167\u90e8\u7a3d\u6838\u7684\u6642\u5019\uff0c\u5c31\u6703\u767c\u73fe\u4e00\u5806\u554f\u984c\u4e86\u3002\u9019\u4e5f\u6703\u8b93\u8ca0\u8cacTIPS\u7684\u7a97\u53e3\u5c31\u975e\u5e38\u7684\u8f9b\u82e6\uff01\u7a97\u53e3\u4e5f\u77e5\u9053\u9867\u554f\u662f\u8a8d\u771f\u7684\uff0c\u4e5f\u90fd\u9ede\u51fa\u4e86\u53ef\u80fd\u7684\u98a8\u96aa\u7bc0\u9ede\uff0c\u4f46\u662f\u652f\u63f4\u55ae\u4f4d\u6709\u6642\u5019\u5c31\u662f\u4e0d\u592a\u597d\u914d\u5408\uff0c\u6240\u4ee5\u7a97\u53e3\u4e5f\u5f88\u70ba\u96e3\u3002<\/p>\n\n\n\n<p>\u56e0\u6b64\u5c31\u8981\u958b\u7a3d\u6838\u77ef\u6b63\u7f3a\u5931\u55ae\uff0c\u4e0d\u7136\u9a57\u8b49\u6642\u5982\u679c\u88ab\u8a8d\u70ba\u5236\u5ea6\u5931\u9748\uff0c\u662f\u76f4\u63a5\u4e3b\u7f3a\u7684\u3002\u6240\u4ee5\u900f\u904e\u5167\u90e8\u7a3d\u6838\u77ef\u6b63\uff0c\u8b93\u6700\u9ad8\u7ba1\u7406\u968e\u5c64\u4e86\u89e3\u98a8\u96aa\u5728\u54ea\uff0c\u624d\u80fd\u8981\u6c42\u652f\u63f4\u55ae\u4f4d\u914d\u5408\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong><strong>\u300c\u8cc7\u8a0a\u7cfb\u7d71\u300d\u8b93\u300c\u5236\u5ea6\u5c0e\u5165\u300d\u66f4\u9ad8\u6548<\/strong><\/strong><\/h3>\n\n\n\n<p>\u8cc7\u8a0a\u7cfb\u7d71\u7684\u5c0e\u5165\uff0c\u5c31\u662f\u63a1\u7528\u96fb\u8166\u4f5c\u696d\u8f14\u52a9\u4eba\u5de5\u4f5c\u70ba\u8cc7\u6599\u8655\u7406\u7684\u4e3b\u8981\u5de5\u5177\uff0c\u9019\u500b\u5229\u7528\u60c5\u5883\u5c31\u662f\u53ef\u4ee5\u5c07\u300c\u5927\u91cf\u300d\u3001\u300c\u91cd\u8907\u300d\u751a\u81f3\u662f\u300c\u8fc5\u901f\u300d\u3001\u300c\u91cd\u8907\u300d\u7684\u9032\u884c\u4f5c\u696d\uff0c\u964d\u4f4e\u4eba\u529b\u6210\u672c\u7684\u4f7f\u7528\uff0c\u4e26\u4e14\u53ef\u4ee5\u300c\u53ca\u6642\u300d\u3001\u300c\u6b63\u78ba\u300d\u7684\u7522\u51fa\u7d00\u9304\u5831\u8868\uff0c\u63d0\u4f9b\u6c7a\u7b56\u8005\u4f5c\u70ba\u7a0b\u5e8f\u8abf\u6574\u7684\u4f9d\u64da\uff0c\u6216\u662f\u653f\u7b56\u3001\u76ee\u6a19\u64ec\u5b9a\u7684\u8cc7\u8a0a\u4f86\u6e90\u3002<\/p>\n\n\n\n<p>\u4e5f\u5c31\u662f\u5c0e\u5165\u96fb\u8166\u5316\u7684\u7cfb\u7d71\u4f5c\u696d\uff0c\u76f8\u7576\u7a0b\u5ea6\u53ef\u4ee5\u53d6\u4ee3\u4eba\u529b\u800c\u63d0\u9ad8\u4f5c\u696d\u6548\u7387\u3001\u964d\u4f4e\u6210\u672c\u3002\u5c0e\u5165\u4e86\u8cc7\u8a0a\u5316\u7cfb\u7d71\uff0c\u50cf\u662f\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71EPS\u3001\u5546\u6a19\u7ba1\u7406\u7cfb\u7d71ETS\uff0c\u6216\u662f\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71ECS\uff0c\u9084\u6709\u6700\u65b0\u7684\u71df\u696d\u79d8\u5bc6\u7ba1\u7406\u7cfb\u7d71ESS\u3002\u6211\u5011\u53ef\u4ee5\u639b\u4fdd\u8b49\uff0c\u5c0e\u5165\u6211\u5011\u5bb6\u7684\u7cfb\u7d71\uff0c\u78ba\u5be6\u53ef\u4ee5\u964d\u4f4e\u4e8b\u52d9\u6027\u7684\u4eba\u529b\u8cc7\u6e90\u3002<\/p>\n\n\n\n<p>\u9019\u662f2023\u5e74\u570b\u5167\u4f01\u696d\u667a\u8ca1\u73fe\u6cc1\u8abf\u67e5\u5831\u544a(\u571637)\uff0c\u9019\u88e1\u4f01\u696d\u667a\u8ca1\u7ba1\u7406\u4f7f\u7528\u8edf\u9ad4\u5de5\u5177\u5354\u52a9\u7684\u60c5\u5f62\u5206\u6790\uff0c\u5176\u5be6\u8cb4\u516c\u53f8\u7684EPS\u3001ETS\u7b49\u7b49\uff0c\u53ef\u4ee5\u8f14\u52a9\u5ee0\u5546\u7684\u76f8\u95dc\u4f5c\u696d\u4e8b\u9805\uff0c\u50cf\u662f\uff1a\u300c\u5efa\u7acb\u4e26\u7dad\u8b77\u667a\u8ca1\u6e05\u55ae\u6216\u8cc7\u6599\u5eab\u300d\u3001\u300c\u7e73\u4ea4\u898f\u8cbb\u300d\u3001\u300c\u5c08\u5229\u7533\u8acb\u300d\u300c\u667a\u8ca1\u53d6\u5f97\/\u7dad\u8b77\u6d41\u7a0b\u300d\u300c\u5c08\u5229\u6aa2\u7d22\u300d\u7b49\u7b49\u7684\u4f7f\u7528\uff0c\u5f9e\u9019\u5f35\u5716\u4e5f\u53ef\u4ee5\u770b\u51fa\u4f86\uff0c\u8f14\u52a9\u6bd4\u4f8b\u90fd\u662f\u6700\u9ad8\u7684\uff0c\u53ef\u4ee5\u5be6\u969b\u5e6b\u52a9\u4f01\u696d\u7684\u4f5c\u696d\u7a0b\u5e8f\u7684\u3002<\/p>\n\n\n\n<p>\u570b\u5167\u5728\u667a\u8ca1\u7ba1\u7406\u8cc7\u8a0a\u7cfb\u7d71\u7684\u5c0e\u5165\u7bc4\u570d\uff0c\u9084\u662f\u4ee5\u65b0\u7a4e\u70ba\u4e3b\uff0c\u6211\u5011\u4e00\u76f4\u6709\u5c07TIPS\u7684\u898f\u7bc4\u8981\u6c42\uff0c\u8a2d\u8a08\u5230\u6211\u5011\u76844E\u7522\u54c1\uff0c\u7522\u54c1\u767c\u5c55\u5b8c\u6574\u6027\uff0c\u78ba\u5be6\u6703\u5f71\u97ff\u570b\u5167\u667a\u8ca1\u7ba1\u7406\u7684\u54c1\u8cea\u3002<br>\u4f8b\u5982\uff1a\u5728EPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u4e2d\uff0c\u7576\u6280\u8853\u63d0\u6848\u6642\uff0c\u8981\u8003\u616e\u6280\u8853\u7684\u7279\u6027\uff0c\u6c7a\u5b9a\u662f\u8981\u7533\u8acb\u5c08\u5229\uff0c\u9084\u662f\u6539\u4ee5\u71df\u696d\u79d8\u5bc6\u4fdd\u8b77\uff0c\u6240\u4ee5\u4e00\u65e6\u9032\u5165\u6211\u5011EPS\u7cfb\u7d71\uff0c\u6211\u5011\u5728\u7cfb\u7d71\u9996\u9801\u90fd\u6703\u6a19\u793a\u300c\u6a5f\u5bc6\u300d\u5b57\u6a23\u3002\u5c31\u662f\u8b93\u6240\u6709\u9032\u5165\u6211\u5011\u7cfb\u7d71\u7522\u54c1\u7684\u4f7f\u7528\u8005\uff0c\u4e86\u89e3\u60a8\u73fe\u5728\u63a5\u89f8\u7684\u4efb\u4f55\u6587\u4ef6\u6216\u662f\u7d00\u9304\uff0c\u90fd\u662f\u6a5f\u5bc6\u8cc7\u6599\u54e6\uff01<\/p>\n\n\n\n<p>\u53e6\u5916\uff0c\u6211\u5011\u73fe\u5728\u4e5f\u6b63\u5728\u767c\u5c55\u8ddf\u4e8b\u52d9\u6240\u9593\u7684\u6587\u4ef6\u76f4\u63a5\u4e32\u63a5\u9032\u4f86\u6211\u5011\u7684EPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\uff0c\u9019\u5c31\u662f\u8981\u89e3\u6c7a\u300c\u5927\u91cf\u300d\u300c\u91cd\u8907\u300d\u7684\u4eba\u5de5\u6210\u672c\u554f\u984c\uff0c\u5404\u4f4d\u5ee0\u5546\u670b\u53cb\u6211\u5011\u4e5f\u6b63\u5728\u958b\u898f\u683c\uff0c\u5982\u679c\u60a8\u5bb6\u4e5f\u6709\u9019\u7a2e\u9700\u6c42\uff0c\u6211\u5011\u90fd\u53ef\u4ee5\u597d\u597d\u8ac7\u4e00\u4e0b\uff0c\u4f5c\u70ba\u6211\u5011\u898f\u683c\u8a2d\u8a08\u7684\u4e00\u90e8\u4efd\uff0c\u5171\u4eab\u8cc7\u8a0a\u3001\u76f8\u4e92\u4ea4\u6d41\uff0c\u8b93\u53f0\u7063\u7684\u667a\u8ca1\u74b0\u5883\u53ef\u4ee5\u66f4\u6210\u719f\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong><strong>BIP-\u6240\u6709\u6b0a\u8b49\u64da\u529b\u4fdd\u5168<\/strong><\/strong><\/h3>\n\n\n\n<p>\u570b\u5167\u5728\u8655\u7406\u7dda\u4e0a\u5de5\u5177\u4e0a\u50b3\u6210\u679c\u7522\u51fa\u4ee5\u8b49\u660e\u6240\u6709\u6b0a\u53ea\u67091%\uff0c\u771f\u7684\u592a\u5c11\u4e86\uff01<\/p>\n\n\n\n<p>\u539f\u56e0\u53ef\u80fd\u662f\u56e0\u70ba\u570b\u5167\u73fe\u5728\u6c92\u6709\u9019\u500b\u7dda\u4e0a\u5de5\u5177\u8b93\u5927\u5bb6\u4e0a\u50b3\u6210\u679c\u9032\u884c\u6240\u6709\u6b0a\u7684\u8b49\u660e\uff0c\u90191%\u90fd\u53ef\u80fd\u662f\u6211\u5011\u5ee0\u5546\u3002<\/p>\n\n\n\n<p>\u73fe\u5728\u9019\u500b\u5de5\u5177\u662f\u6574\u5408\u5728\u6211\u5011\u516c\u53f8\u7684\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u8207\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u4e2d\uff0c\u65e5\u5f8c\u53ef\u4ee5\u7368\u7acb\u63d0\u4f9b\u5927\u773e\u4f7f\u7528\u56c9\uff01\u73fe\u5728\u53ef\u4ee5\u514d\u8cbb\u4f7f\u7528\uff0c\u5927\u5bb6\u6709\u8208\u8da3\u53ef\u4ee5\u8ddf\u6211\u5011\u9023\u7e6b\u54e6\uff01\u9019\u6b63\u662f\u4fdd\u8b77\u6211\u5011\u4f01\u696d\u667a\u8ca1\u7684\u57fa\u790e\u6a5f\u5236\u3002 \u9019\u500b\u5de5\u5177\u5c31\u662f\u6211\u5011\u516c\u53f8\u7684<a href=\"https:\/\/blockchainip.net\/\">BIP<\/a>\u7522\u54c1\uff0c\u8def\u5f91\u5c31\u5728\u9019\u88e1\uff0c\u73fe\u5728\u60a8\u53ef\u4ee5\u5c07\u6a94\u6848\u76f4\u63a5\u4e0a\u50b3\u4e0a\u4f86\uff0c\u9032\u884c\u6a94\u6848\u96dc\u6e4a\u503c-\u4e5f\u5c31\u662fhashcode\u7684\u8a8d\u8b49\uff0c\u5f8c\u7e8c\u60a8\u4e5f\u53ef\u4ee5\u901a\u904eBIP\u5e73\u53f0\u78ba\u8a8d\u9019\u500b\u6a94\u6848\u7684\u771f\u5be6\u6027\u3002<br><\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u7e3d\u7d50<\/strong><br>\u4eca\u5929\u6211\u5011\u8b1b\u8ff0\u4e86\u73fe\u884c\u570b\u5167\u5728\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u7684\u63a8\u5c55\u73fe\u6cc1\uff0c\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u7684\u843d\u5be6\u662f\u53ef\u4ee5\u5065\u5168\u4fdd\u8b77\u7814\u767c\u6210\u679c\uff0c\u540c\u6642\u8b93\u4f01\u696d\u7684\u5e02\u5834\u71df\u904b\u81ea\u7531\u5ea6\u6700\u5927\u5316\uff0c\u5f37\u5316\u5e02\u5834\u7af6\u722d\u6027\uff0c\u5c24\u5176\u900f\u904e\u8cc7\u8a0a\u7cfb\u7d71\u7684\u5c0e\u5165\uff0c\u66f4\u80fd\u89e3\u6c7a\u300c\u5927\u91cf\u300d\u3001\u300c\u91cd\u8907\u300d\u7684\u4eba\u5de5\u6210\u672c\u554f\u984c\uff0c\u662f\u8b93\u667a\u8ca1\u5236\u5ea6\u7684\u904b\u884c\u66f4\u5177\u6548\u76ca\u6027\uff0c\u4f01\u696d\u61c9\u8a72\u8981\u597d\u597d\u8a55\u4f30\u8cc7\u8a0a\u7cfb\u7d71\u7684\u5c0e\u5165\uff0c\u8f14\u52a9\u4eba\u5de5\u5236\u5ea6\u63a8\u52d5\u7684\u8b70\u984c\u3002\u6700\u5f8c\uff0c<a href=\"https:\/\/blockchainip.net\/\" data-type=\"URL\" data-id=\"https:\/\/blockchainip.net\/\">BIP<\/a>\u5229\u7528\u5340\u584a\u7df4\u4e0a\u50b3\u6210\u679c\u8b49\u660e\u6240\u6709\u6b0a\u7684\u6548\u679c\uff0c\u5c0d\u60a8\u975e\u5e38\u91cd\u8981\uff0c\u800c\u4e14\u73fe\u5728\u662f\u514d\u8cbb\u7684\uff0c\u5927\u5bb6\u7528\u8d77\u4f86\uff01<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1aTIPS\u5c0e\u5165\u904e\u7a0b\u4e4b\u4e2d\u7684\u5e38\u898b\u554f\u984c<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u7684\u843d\u5be6\u662f\u4f01\u696d\u4fdd\u8b77\u7814\u767c\u6210\u679c\u7684\u95dc\u9375\uff0c\u66f4\u80fd\u64f4\u5927\u5e02\u5834\u71df\u904b\u81ea\u7531\u5ea6\u3001\u5f37\u5316\u5e02\u5834\u7af6\u722d\u6027\uff01\u518d\u52a0\u4e0a\u300c\u8cc7\u8a0a\u7cfb\u7d71\u7684\u5c0e\u5165\u300d\u7684\u63a8\u6ce2\u52a9\u703e\uff0c\u9084\u89e3\u6c7a\u4e86\u4eba\u5de5\u6210\u672c\u554f\u984c\uff0c\u8b93\u667a\u8ca1\u5236\u5ea6\u904b\u884c\u66f4\u52a0\u9ad8\u6548\uff01<\/p>\n","protected":false},"author":197,"featured_media":43699,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[163,9],"tags":[16,14,15],"class_list":["post-43697","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-tips-blog","category-blog","tag-tips","tag-14","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/43697","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=43697"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/43697\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/43699"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=43697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=43697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=43697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}