{"id":43914,"date":"2024-06-24T00:00:00","date_gmt":"2024-06-23T16:00:00","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=43914"},"modified":"2024-07-31T15:37:35","modified_gmt":"2024-07-31T07:37:35","slug":"eps_ep23","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/eps_ep23\/","title":{"rendered":"\u3010\u5982\u4f55\u5be6\u73fe\u5c08\u5229\u7ba1\u7406\u3011EP23\u2500\u5c08\u5229\u7ba1\u7406\u7684\u300c\u65b0\u300d\u95dc\u4fc2"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep22\/\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86ESG\u6d6a\u6f6e\u63a8\u52d5\u5168\u7403\u5e02\u5834\u8b8a\u9769\uff0cTIPS\u4e5f\u6210\u70ba\u667a\u8ca1\u7ba1\u7406\u95dc\u9375\u89d2\u8272\u3002<\/p>\n\n\n\n<p>\u5c08\u5229\u7ba1\u7406\u7684\u300c\u65b0\u300d\u95dc\u4fc2\uff0dEPS\u8207TIPS\u4e4b\u9593\u7684\u9023\u7d50\uff01\u958b\u7bb1EPS\u5982\u4f55\u6eff\u8db3\u300cTIPS 8.1.1\u524d\u7f6e\u4f5c\u696d\u300d\u898f\u7bc4\uff0c\u63d0\u4f9b\u9a57\u8b49\u7684\u7d00\u9304\u771f\u5be6\u6027\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep23\/#nnsection-1\">TIPS 8.1.1\u524d\u7f6e\u4f5c\u696d-\u6230\u7565\u77e5\u5df1\u77e5\u5f7c\u7684\u7cbe\u795e<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep23\/#nnsection-2\">\u65b0\u95dc\u4fc2\uff0dEPS\u8207TIPS 8.1.1\u7684\u95dc\u4fc2<\/a>\n<ul class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep23\/#mmsection-1\">\u524d\u6848\u6aa2\u7d22\u3001\u63d0\u6848\u8a55\u4f30..\u901a\u901a\u6709<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep23\/#mmsection-2\">\u6b0a\u5229\u5316\u751f\u547d\u8a18\u9304..\u4e00\u5b9a\u8981\u6709<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep23\/#mmsection-3\">\u5c08\u5229\u60c5\u5831\u3001\u76e3\u63a7..\u96a8\u6642\u638c\u63e1<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep23\/#mmsection-4\">\u4e0d\u53ea\u4fb5\u6b0a\uff0c\u5404\u570b\u4e8b\u4ef6\u8a18\u9304.. \u5b8c\u6574<\/a><\/li>\n<\/ul>\n<\/li>\n\n\n\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/eps_ep23\/#nnsection-3\">\u7368\u5bb6\u4ecb\u63a5\uff0dEPS\u9023\u7d50\u5c08\u5229\u6aa2\u7d22\u7cfb\u7d71<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5982\u4f55\u5be6\u73fe\u5c08\u5229\u7ba1\u7406\u3011EP23\u2500\u5c08\u5229\u7ba1\u7406\u7684\u300c\u65b0\u300d\u95dc\u4fc2\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/f89357a2-1fd8-487d-8d66-468d3148da52#?secret=yQ1g5S10rF\" data-secret=\"yQ1g5S10rF\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u300c\u5c08\u5229\u7ba1\u7406\u7684\u65b0\u95dc\u4fc2\u300d\uff0c\u9019\u500b\u300c\u65b0\u95dc\u4fc2\u300d\u662f\u751a\u9ebc\u5462\uff1f\u5c31\u662f\u9023\u7d50\u5c08\u5229\u7ba1\u7406\u7684\u8cc7\u8a0a\u7cfb\u7d71\u8207TIPS\u5236\u5ea6\u898f\u7bc4\u7684\u95dc\u4fc2\u3002<\/p>\n\n\n\n<p>\u66f4\u7c21\u55ae\u7684\u8aaa\uff0c\u5c31\u662f\u4f86\u958b\u7bb1\u6574\u7406\u570b\u5167\u5728\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u92b7\u552e\u91cf\u6700\u4f73\u7684EPS\uff0c\u8ddf\u6211\u5011\u653f\u5e9c\u6b63\u5728\u7a4d\u6975\u63a8\u52d5\u7684TIPS\u7ba1\u7406\u5236\u5ea6\u898f\u7bc4\u7684\u76f8\u7b26\u7a0b\u5ea6\uff0c\u6216\u662f\u900f\u904e\u8cc7\u8a0a\u7cfb\u7d71\u53ef\u4ee5\u843d\u5be6\u7684\u7ba1\u7406\u6548\u76ca\u7a0b\u5ea6\uff0c\u9032\u884c\u958b\u7bb1\u5206\u6790\u54e6\uff01\u8b93\u5927\u5bb6\u66f4\u4e86\u89e3\u5c0e\u5165TIPS\u898f\u7bc4\u4e4b\u969b\uff0c\u5c0d\u65bc\u64f4\u6563\u8cc7\u8a0a\u7cfb\u7d71\u7684\u6700\u4f73\u9078\u64c7EPS\uff0c\u76ee\u524d\u53ef\u4ee5\u63d0\u4f9b\u90a3\u4e9b\u898f\u7bc4\u7684\u9023\u7d50\uff0c\u5f37\u5316\u4f01\u696d\u843d\u5be6TIPS\u667a\u8ca1\u7ba1\u7406\u5236\u5ea6\u7684\u6548\u7387\uff0c\u63d0\u4f9b\u9a57\u8b49\u7684\u7d00\u9304\u771f\u5be6\u6027\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong><strong><strong><strong><strong><strong><strong>TIPS 8.1.1\u524d\u7f6e\u4f5c\u696d-\u6230\u7565\u77e5\u5df1\u77e5\u5f7c\u7684\u7cbe\u795e<\/strong><\/strong><\/strong><\/strong><\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u4ee5\u300c\u5c08\u5229\u300d\u9019\u500b\u7ba1\u7406\u6a19\u7684\u70ba\u4f8b\uff0c\u6211\u5011\u9996\u5148\u5f9eTIPS\u7684\u516b\u55ae\u5143-\u667a\u8ca1\u7684\u53d6\u5f97\u3001\u4fdd\u8b77\u3001\u7dad\u8b77\u8207\u904b\u7528\u76848.1.1 \u524d\u7f6e\u4f5c\u696d\uff0c\u4f86\u958b\u59cb\u8aaa\u660e\u56c9\uff01<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"745\" height=\"395\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/image-24.png\" alt=\"\" class=\"wp-image-43923\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/image-24.png 745w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/image-24-300x159.png 300w\" sizes=\"(max-width: 745px) 100vw, 745px\" \/><\/figure>\n\n\n\n<p><strong>8.1.1 \u524d\u7f6e\u4f5c\u696d\u7d44\u7e54\u9032\u884c\u7814\u767c\u524d\uff0c\u61c9\uff1a<\/strong><\/p>\n\n\n\n<p><strong>(a)\u4e86\u89e3\u667a\u8ca1\u7684\u53d6\u5f97\u8981\u4ef6<\/strong><\/p>\n\n\n\n<p><strong>(b)\u6c7a\u5b9a\u53d6\u5f97\u667a\u8ca1\u6240\u9700\u4e4b\u5fc5\u8981\u63aa\u65bd<\/strong><\/p>\n\n\n\n<p>\u9019\u88e1\u5c31\u662f\u5728\u8981\u6c42\u7814\u767c\u63d0\u6848\u7684\u6642\u5019\uff0c\u5c31\u61c9\u8a72\u8981\u4e86\u89e3\u667a\u8ca1\u7684\u53d6\u5f97\u8981\u4ef6\u3002\u800c\u5c08\u5229\u7684\u53d6\u5f97\u8981\u4ef6\u5c31\u662f\uff1a\u65b0\u7a4e\u6027\u3001\u9032\u6b65\u6027\u3001\u7522\u696d\u5229\u7528\u6027\u3002<\/p>\n\n\n\n<p>\u5728\u4e86\u89e3\u53d6\u5f97\u8981\u4ef6\u4ee5\u5f8c\uff0c\u5c31\u5fc5\u9808\u91dd\u5c0d\u53d6\u5f97\u8981\u4ef6\u7684\u8981\u6c42\uff0c\u8a55\u4f30\u5404\u7a2e\u53d6\u5f97\u65b9\u5f0f\uff0c\u53d6\u5f97\u65b9\u5f0f\u50cf\u662f\uff1a\u81ea\u884c\u7814\u767c\u3001\u5408\u4f5c\u958b\u767c\u6216\u662f\u7522\u5b78\u5408\u4f5c\u3001\u751a\u81f3\u662f\u6280\u8853\u6388\u6b0a\u6216\u662f\u667a\u8ca1\u6536\u8cfc\u7b49\u7b49\u90fd\u662f\u4f01\u696d\u5e38\u8a55\u4f30\u7684\u7814\u767c\u53d6\u5f97\u65b9\u5f0f\u3002\u6240\u4ee5\u4e5f\u6703\u4f9d\u64da\u53d6\u5f97\u65b9\u5f0f\uff0c\u6c7a\u5b9a\u667a\u8ca1\u7684\u6240\u9700\u5fc5\u8981\u63aa\u65bd\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u7d44\u7e54\u5728\u9032\u884c\u7814\u767c\u63d0\u6848\u7684\u6642\u5019\uff0c\u5c31\u8981\u91dd\u5c0d\u667a\u8ca1\u53d6\u5f97\u8981\u4ef6\u9032\u884c\u4e86\u89e3\u8207\u5206\u6790\uff0c\u4e26\u4e14\u8a55\u4f30\u53d6\u5f97\u65b9\u5f0f\uff0c\u662f\u8981\u81ea\u884c\u7814\u767c\u3001\u6216\u662f\u5408\u4f5c\u3001\u751a\u81f3\u6388\u6b0a\u3001\u6536\u8cfc\u7b49\u65b9\u5f0f\uff0c\u9019\u5c31\u662fTIPS8.1.1(A)\u3001(B)\u7684\u898f\u7bc4\u3002<\/p>\n\n\n\n<p><strong>&nbsp;(C)\u65bc\u5fc5\u8981\u6642\uff0c\u5206\u6790\u7af6\u722d\u5c0d\u624b\u53ca\u5176\u6240\u64c1\u6709\u4e4b\u667a\u8ca1\u6216\u6280\u8853\u4e4b\u6578\u91cf\u8207\u8b8a\u52d5\u8da8\u52e2\u3002<\/strong><\/p>\n\n\n\n<p>\u9019\u500b\u5c31\u662f\u5728\u900f\u904e\u5916\u90e8\u7684\u5c08\u5229\u8cc7\u6599\u5eab\u6aa2\u7d22\u8207\u5206\u6790\u60c5\u5831\uff0c\u53cd\u994b\u5167\u90e8\u7684\u5fc5\u8981\u63aa\u65bd\u7b56\u7565\u904b\u7528\u3002\u5728\u6d1e\u6089\u5167\u90e8\u8cc7\u6e90\u8a55\u4f30\u4ee5\u5916\uff0c\u66f4\u8981\u5c31\u5916\u90e8\u7af6\u722d\u74b0\u5883\u9032\u884c\u63a2\u67e5\uff0c\u505a\u5230\u300c\u77e5\u5df1\u77e5\u5f7c\u3001\u767e\u6230\u4e0d\u6b86\u300d\u7684\u5faa\u74b0\u554a\uff01<\/p>\n\n\n\n<p><br><strong>(D)\u6709\u4fb5\u6b0a\u7591\u616e\u6642\uff0c\u4f9d\u6b0a\u5229\u6027\u8cea\u9032\u884c\u76f8\u95dc\u667a\u8ca1\u8cc7\u6599\u3001\u8cc7\u8a0a\u4e4b\u6aa2\u7d22\u5206\u6790\uff0c\u4e26\u63a1\u53d6\u56e0\u61c9\u63aa\u65bd\uff0c\u4e14\u7dad\u6301\u5176\u8a18\u9304\u3002<\/strong><\/p>\n\n\n\n<p>\u5c31\u662f\u958b\u6848\u524d\u8981\u9032\u884c\u524d\u6848\u6aa2\u7d22\u8207\u5206\u6790\uff0c\u964d\u4f4e\u4fb5\u6b0a\u98a8\u96aa\u3002\u6240\u4ee5\u8981\u4f9d\u60a8\u7684\u667a\u8ca1\u6a19\u7684\u9032\u884c\u524d\u6848\u6aa2\u7d22\u8207\u5206\u6790\uff0c\u5982\u6709\u4fb5\u6b0a\u7591\u616e\uff0c\u5c31\u8981\u8a55\u4f30\u6240\u61c9\u300c\u63a1\u53d6\u7684\u56e0\u61c9\u63aa\u65bd\u300d\uff0c\u624d\u6709\u6a5f\u6703\u964d\u4f4e\u4fb5\u6b0a\u98a8\u96aa\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u9019\u689d\u7684\u5099\u8a3b\uff0c\u4e5f\u6709\u7279\u5225\u8aaa\u660e\uff1a\u56e0\u61c9\u63aa\u65bd\u53ef\u80fd\u5305\u62ec\u6709\uff1a\u8ff4\u907f\u8a2d\u8a08\u3001\u7372\u53d6\u6388\u6b0a\u3001\u8a34\u8a1f\u6e96\u5099\u3001\u6216\u662f\u7533\u8acb\u64a4\u92b7\u4ed6\u4eba\u5c08\u5229\u7b49\u7b49\u90fd\u662f\u56e0\u61c9\u63aa\u65bd\u3002<\/p>\n\n\n\n<p>\u53e6\u5916\uff0c\u4e5f\u8981\u8a18\u5f97\uff0c\u9019\u4e9b\u63a1\u53d6\u56e0\u61c9\u63aa\u65bd\u7684\u76f8\u95dc\u8a55\u4f30\u4f5c\u696d\uff0c\u90fd\u8981\u6709\u7d00\u9304\u7522\u51fa\u54e6\uff01\u5343\u842c\u4e0d\u80fd\u6c92\u6709\u8a18\u9304\u4f9d\u5faa\uff0c\u9019\u6a23\u7d44\u7e54\u7684\u4f5c\u696d\u7a0b\u5e8f\u5c31\u7121\u6cd5\u6709\u6548\u843d\u5be6\uff0c\u4e00\u500b\u7814\u767c\u5c08\u6848\u6210\u7acb\uff0c\u751f\u547d\u9031\u671f2-3\u5e74\u662f\u975e\u5e38\u6b63\u5e38\u7684\uff0c\u5982\u679c\u5404\u968e\u6bb5\u7684\u751f\u547d\u9031\u671f\u7d00\u9304\u4e0d\u6e05\u695a\u7684\u8a71\uff0c\u5176\u5be6\u5c08\u6848\u63a7\u7ba1\u4e0d\u6613\u4ee5\u5916\uff0c\u9023\u5e36\u6211\u5011\u7684\u667a\u8ca1\u4fdd\u8b77\u4e5f\u90fd\u6703\u53d7\u5f71\u97ff\u3002\u8f9b\u82e6\u6295\u8cc7\u7684\u6210\u672c\u8207\u4eba\u529b\uff0c\u53ef\u80fd\u4e5f\u6703\u56e0\u70ba\u7ba1\u7406\u4e0d\u5584\uff0c\u9032\u800c\u5f71\u97ff\u8a72\u7814\u767c\u5c0d\u516c\u53f8\u9810\u8a08\u53cd\u994b\u7684\u50f9\u503c\u3002\u5982\u679c\u53c8\u6709\u4fb5\u6b0a\u98a8\u96aa\uff0c\u90a3\u5c31\u66f4\u52a0\u5371\u96aa\u4e86\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong><strong><strong>\u65b0\u95dc\u4fc2\uff0dEPS\u8207TIPS 8.1.1\u7684\u95dc\u4fc2<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<figure class=\"wp-block-image alignright size-large is-resized\"><img decoding=\"async\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/01-1024x454.png\" alt=\"\" class=\"wp-image-43925\" width=\"420\" height=\"187\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/01-1024x454.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/01-300x133.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/01-768x340.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/01.png 1038w\" sizes=\"(max-width: 420px) 100vw, 420px\" \/><\/figure>\n\n\n\n<p>EPS\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\uff0c\u9867\u540d\u601d\u7fa9\u5c31\u662f\u4ee5\u300c\u5c08\u5229\u7ba1\u7406\u300d\u70ba\u7ba1\u7406\u7684\u6838\u5fc3\u6a19\u7684\uff0c\u6574\u500b\u7cfb\u7d71\u7684\u4f7f\u7528\u7cbe\u795e\u5c31\u662f\u5f9e\u7814\u767c\u6280\u8853\u7684\u63d0\u6848\u3001\u7533\u8acb\u3001\u4fdd\u8b77\u3001\u904b\u7528\u70ba\u67b6\u69cb\u5728\u904b\u884c\uff0c\u8ddfTIPS\u7684\u516b\u55ae\u5143\u7684\u67b6\u69cb\u662f\u4e00\u6a23\u7684\u3002\u800c\u300c\u63d0\u6848\u300d\u5c31\u662f\u8ddf\u6211\u5011TIPS8.1.1\u7684\u524d\u7f6e\u4f5c\u696d\u6709\u95dc\u561b\uff01<\/p>\n\n\n\n<p id=\"mmsection-1\"><strong>\u27a4\u524d\u6848\u6aa2\u7d22\u3001\u63d0\u6848\u8a55\u4f30..\u901a\u901a\u6709<\/strong><\/p>\n\n\n\n<p>\u57288.1.1(A)\u3001(B)\u5728\u8981\u6c42\u7684\u5c31\u662f\u4f01\u696d\u5728\u9032\u884c\u5c08\u5229\u7533\u8acb\u524d\uff0c\u61c9\u8a72\u8981\u78ba\u8a8d\u53d6\u5f97\u5c08\u5229\u7684\u8981\u4ef6\uff0c\u9019\u90e8\u5206\u6709\u4e9b\u4f01\u696d\u5728\u7533\u8acb\u8868\u55ae\u5167\u5bb9\u6703\u55ae\u7d14\u7531\u4e3b\u7ba1\u81ea\u884c\u8a55\u4f30\uff0c\u6240\u4ee5\u9001\u6848\u4e0a\u4f86\u7684\u6280\u8853\u63d0\u6848\u5c31\u5df2\u7d93\u78ba\u8a8d\u8981\u7533\u8acb\u5c08\u5229\u4e86\uff0c\u6240\u4ee5\u6211\u5011\u7684\u7cfb\u7d71\u63d0\u6848\u6b04\u4f4d\u4e5f\u76f8\u7576\u7684\u55ae\u7d14\uff0c\u4e3b\u8981\u5c31\u662f\u7814\u767c\u4eba\u54e1\u8981\u5167\u90e8\u7684\u5c08\u5229\u7533\u8acb\u63d0\u6848\u69cb\u60f3\u66f8\u5e36\u6a94\u4e0a\u4f86\u5c31\u53ef\u4ee5\u4e86\u3002<\/p>\n\n\n\n<p>\u518d\u4f86\uff0c\u8981\u78ba\u8a8d\u53ef\u5c08\u5229\u6027\u7684\u8981\u4ef6\uff0c\u65b0\u7a4e\u6027\u3001\u9032\u6b65\u6027\u3001\u7522\u696d\u9032\u6b65\u6027\uff0c\u9019\u7e3d\u662f\u8981\u5148\u9032\u884c\u524d\u6848\u5c08\u5229\u6aa2\u7d22\u5427\uff01\u6240\u4ee5\uff0c\u6211\u5011\u9019\u88e1\u7684\u6a94\u6848\u60a8\u53ef\u4ee5\u591a\u500b\u6a94\u6848\u5e36\u5165\uff0c\u5c07\u60a8\u7684\u6aa2\u7d22\u5831\u544a\u6216\u662f\u5206\u6790\u5831\u544a\uff0c\u7b49\u7b49\u90fd\u53ef\u4ee5\u5e36\u6a94\u3002\u4e0d\u904e\uff0c\u4e5f\u662f\u6709\u4f01\u696d\u4e0d\u5728\u9019\u968e\u6bb5\u9032\u884c\uff0c\u800c\u662f\u7531\u667a\u8ca1\u90e8\u9580\u6536\u6848\u4e86\uff0c\u518d\u9032\u884c\u524d\u6848\u6aa2\u7d22\u5206\u6790\uff0c\u540c\u6642\u53ef\u4ee5\u63d0\u4f9b\u7d66\u8a55\u5be9\u59d4\u54e1\u53c3\u8003\u3002<\/p>\n\n\n\n<p>\u57288.1.1\u7684(A)\u5728\u53d6\u5f97\u8981\u4ef6\uff0cEPS\u6709\u53d6\u5f97\u8981\u4ef6\u8a55\u4f30\u7684\u7d00\u9304\uff0c\u751a\u81f3\u662f\u505a\u5230\u5229\u7528\u8a55\u5be9\u59d4\u54e1\u6703\u4f86\u66f4\u5f37\u5316\u8cea\u91cf\u3002\u4f01\u696d\u8a55\u4f30\u5f8c\u6c7a\u5b9a\u6240\u63a1\u53d6\u7684\u63aa\u65bd\uff0c\u50cf\u662f\u8f49\u7531\u71df\u696d\u79d8\u5bc6\u4fdd\u8b77\uff0c\u6216\u662f\u900f\u904e\u8ddf\u5225\u4eba\u5408\u4f5c\u958b\u767c\uff0c\u751a\u81f3\u6388\u6b0a\/\u6536\u8cfc\u7b49\u7b49\uff0c\u9019\u90e8\u5206\u7cfb\u7d71\u90fd\u6709\u7d00\u9304\u7a0b\u5e8f\uff0c\u5982\u679c\u4f01\u696d\u6216\u662f\u8a55\u5be9\u59d4\u54e1\u6703\u89ba\u5f97\uff0c\u9019\u6280\u8853\u61c9\u8a72\u8981\u8f49\u70ba\u71df\u696d\u79d8\u5bc6\uff0c\u6216\u8005\u751a\u81f3\u4e0d\u7533\u8acb\u5c08\u5229\uff0c\u4ee5\u6280\u8853\u63ed\u9732\u5728\u5167\u90e8\u7684\u7814\u767c\u6210\u679c\u8cc7\u6599\u5eab\u4e2d\uff0c\u5206\u4eab\u65bc\u5167\u90e8\uff0c\u90a3\u9ebc\u6211\u5011\u5728\u9019\u88e1\u7684\u63d0\u6848\u662f\u53ef\u4ee5\u505a\u9078\u64c7\u7684\uff0c\u9019\u6a23\u6700\u5f8c\u4e5f\u6703\u6210\u70ba\u6280\u8853\u8868\u55ae\uff0c\u6216\u662f\u71df\u696d\u79d8\u5bc6\u8868\u55ae\u7b49\u7b49\u54e6\uff01<\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u5982\u679c\u5167\u90e8\u6c7a\u5b9a\u53d6\u5f97\u65b9\u5f0f\u662f\u6388\u6b0a\u6216\u662f\u6536\u8cfc\u7b49\u7b49\uff0c\u7cfb\u7d71\u5982\u4f55\u8a18\u9304\uff1f<br><\/strong>EPS\u53ef\u4ee5\u91dd\u5c0d\u8cb4\u516c\u53f8\u6388\u6b0a\u56de\u4f86\u6216\u662f\u6536\u8cfc\u56de\u4f86\u7684\u5c08\u5229\uff0c\u5c31\u53ef\u4ee5\u76f4\u63a5\u8a18\u9304\u9019\u7b46\u5c08\u5229\u7684\u300c\u8f49\u8b93\u3001\u6388\u6b0a\u8cc7\u8a0a\u300d\uff0c\u751a\u81f3\u4e5f\u53ef\u4ee5\u5c07\u96d9\u65b9\u7684\u5408\u7d04\u66f8\u4e0a\u50b3\u4e0a\u4f86\uff0c\u6216\u662f\u5176\u4ed6\u7684\u4ea4\u6613\u7d00\u9304\u6587\u4ef6\u7b49\u7b49\u3002<br>\u53e6\u5916\uff0c\u6bcf\u4e00\u500b\u5c08\u5229\u7684\u8f49\u8b93\u6216\u6388\u6b0a\u7d00\u9304\uff0c\u90fd\u6709\u63d0\u4f9b\u6aa2\u7d22\uff0c\u5ee0\u5546\u53ef\u4ee5\u5c31\u904e\u53bb5\u5e74\u300110\u5e74\uff0c\u53bb\u6aa2\u8996\u516c\u53f8\u6709\u591a\u5c11\u7684\u8f49\u8b93\u6216\u662f\u6388\u6b0a\u5c08\u5229\uff0c\u9019\u4e9b\u90fd\u53ef\u80fd\u662f\u9ad8\u5c64\u5728\u505a\u6c7a\u7b56\u6642\uff0c\u975e\u5e38\u91cd\u8981\u7684\u4f9d\u64da\u3002\u82e5\u60f3\u77e5\u9053\u6709\u591a\u5c11\u5c08\u5229\u6709\u722d\u8a1f\u6848\u4ef6\uff0c\u4e5f\u53ef\u4ee5\u9032\u884c\u67e5\u8a62\uff0c\u9019\u90fd\u662f\u5c08\u5229\u751f\u547d\u9031\u671f\u7684\u7d00\u9304\uff0c\u53ea\u8981\u60a8\u6709\u722d\u8a1f\u4e8b\u4ef6\u7d00\u9304\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u9032\u884c\u6aa2\u7d22\uff0c\u96a8\u6642\u67e5\u8a62\u7d66\u9ad8\u5c64\u77e5\u9053\uff0c\u4ee5\u4fbf\u7528\u65bc\u5c08\u5229\u7684\u50f9\u503c\u904b\u7528\u3002<\/p>\n\n\n\n<p id=\"mmsection-2\"><strong>\u27a4\u6b0a\u5229\u5316\u751f\u547d\u8a18\u9304..\u4e00\u5b9a\u8981\u6709<\/strong><\/p>\n\n\n\n<p>\u95dc\u65bc\u5c08\u5229\u5236\u5ea6\u898f\u5283\uff0cEPS\u63d0\u4f9b\u4e86\u8a55\u5be9\u59d4\u54e1\u6703\uff0c\u4e5f\u5c31\u662f\u516c\u53f8\u5728\u8a55\u4f30\u5c08\u5229\u7533\u8acb\u524d\uff0c\u667a\u8ca1\u90e8\u9580\u6703\u5b9a\u671f\u53ec\u958b\u8a55\u5be9\u59d4\u54e1\u6703\uff0c\u8a55\u4f30\u516c\u53f8\u672c\u5b63\u6216\u672c\u6708\u7684\u5c08\u5229\u63d0\u6848\u91cf\uff0c\u6703\u91dd\u5c0d\u53ef\u5c08\u5229\u6027\u3001\u5c08\u5229\u7533\u8acb\u7684\u570b\u5bb6\u3001\u5c08\u5229\u7684\u50f9\u503c\u3001\u4ee5\u53ca\u751a\u81f3\u5efa\u8b70\u67d0\u7bc4\u570d\u63a1\u5c08\u5229\u7533\u8acb\uff0c\u53e6\u5916\u90e8\u5206\u63a1\u71df\u696d\u79d8\u5bc6\u9032\u884c\u4ea4\u53c9\u4fdd\u8b77\uff0c\u8b93\u6b0a\u5229\u904b\u7528\u66f4\u6709\u50f9\u503c\u6027\u3002<\/p>\n\n\n\n<p>\u9019\u6b0a\u5229\u5316\u8a55\u4f30\u662f\u7dda\u4e0a\u8a55\u4f30\u6703\u8b70\u6216\u662f\u7dda\u4e0b\u5462\uff1f<\/p>\n\n\n\n<p>\u90fd\u53ef\u4ee5\uff0c\u9019\u90e8\u5206\u7531\u516c\u53f8\u81ea\u884c\u5b89\u6392\uff0c\u6700\u4e3b\u8981\u9019\u88e1\u5c31\u662f\u4e00\u5b9a\u7a0b\u5e8f\uff0c\u8981\u8a18\u9304\u8a55\u5be9\u59d4\u54e1\u5c31\u5404\u5c08\u5229\u63d0\u6848\u6280\u8853\u9032\u884c\u6b0a\u5229\u5316\u7684\u7d00\u9304\uff0c\u6240\u6709\u7684\u7d00\u9304\u90fd\u53ef\u4ee5\u63d0\u4ea4\u7ba1\u7406\u4ee3\u8868\u77e5\u9053\u516c\u53f8\u9019\u5b63\u6216\u662f\u9019\u500b\u6708\u6240\u63d0\u4ea4\u7684\u6280\u8853\u5167\u5bb9\uff0c\u4ee5\u53ca\u8a55\u5be9\u59d4\u54e1\u6703\u7684\u8a55\u4f30\u5efa\u8b70\uff0c\u8b93\u7ba1\u4ee3\u751a\u81f3\u66f4\u9ad8\u968e\u7ba1\u7406\u8005\u96a8\u6642\u638c\u63e1\u76f8\u95dc\u7684\u7d00\u9304\u6587\u4ef6\uff0c\u4e5f\u53ef\u4ee5\u771f\u7684\u505a\u5230\u7d00\u9304\u5c08\u5229\u5404\u968e\u6bb5\u7684\u751f\u547d\u6d41\u7a0b\u3002\u9019\u529f\u80fd\u5c0d\u65bc\u6709\u8a55\u5be9\u59d4\u54e1\u6703\u7684\u7ba1\u7406\u5236\u5ea6\u4f01\u696d\uff0c\u6548\u76ca\u6027\u5f88\u5927\uff0c\u4e0d\u904e\u9019\u662f\u9078\u8cfc\u529f\u80fd\uff0c\u4e0d\u898b\u5f97\u6bcf\u5bb6\u4f01\u696d\u90fd\u6709\u8a55\u5be9\u59d4\u54e1\u6703\u7684\u5236\u5ea6\u3002<\/p>\n\n\n\n<p>\u4e0d\u904e\uff0c\u5982\u679c\u4f01\u696d\u5c08\u5229\u7533\u8acb\u91cf\u90fd\u5df2\u7d93\u8d85\u904e\u4e0a\u767e\u4ef6\u4e86\uff0c\u80af\u5b9a\u662f\u6703\u9700\u8981\u6210\u7acb\u8a55\u5be9\u59d4\u54e1\u6703\u4f86\u9032\u884c\u7533\u8acb\u54c1\u8cea\u7684\u7ba1\u63a7\uff0c\u79d1\u6280\u696d\u8eab\u8655\u5e02\u5834\u7af6\u722d\u5f88\u6fc0\u70c8\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u5c08\u5229\u771f\u7684\u662f\u771f\u69cd\u5be6\u5f48\u8981\u4f5c\u6230\u7684\uff0c\u54c1\u8cea\u7ba1\u63a7\u5c31\u975e\u5e38\u91cd\u8981\uff0c\u9700\u8981\u6709\u5c08\u696d\u7684\u8a55\u5be9\u59d4\u54e1\u6703\u4f86\u8a55\u4f30\u5c08\u5229\u7684\u7533\u8acb\u63d0\u6848\uff0c\u6216\u662f\u7dad\u8b77\u6642\u518d\u8a55\u4f30\u662f\u5426\u9700\u8981\u7dad\u8b77\u7b49\u7b49\uff0c\u9019\u90fd\u662f\u57fa\u672c\u7684\u4f5c\u696d\u6d41\u7a0b\u3002<\/p>\n\n\n\n<p>\u5c24\u5176\uff0c\u5c08\u5229\u7ba1\u7406\u5236\u5ea6\u4e5f\u6c92\u6709\u7522\u696d\u6027\u7684\u5dee\u7570\uff0c\u5c08\u5229\u7533\u8acb\u4e0d\u6703\u56e0\u70ba\u4f60\u662f\u91d1\u878d\u696d\u6216\u662f\u50b3\u7d71\u7522\u696d\uff0c\u800c\u6709\u751a\u9ebc\u4e0d\u540c\uff0c\u53cd\u800c\u662f\u5c0e\u5165\u5be6\u7e3e\u8ddf\u7522\u54c1\u7684\u5b8c\u5584\u6027\uff0c\u751a\u81f3\u662f\u670d\u52d9\u7684\u5718\u968a\u80fd\u529b\uff0c\u624d\u662f\u5ee0\u5546\u61c9\u8a72\u8a55\u4f30\u7684\u91cd\u9ede\u3002<\/p>\n\n\n\n<p id=\"mmsection-3\"><strong>\u27a4\u5c08\u5229\u60c5\u5831\u3001\u76e3\u63a7..\u96a8\u6642\u638c\u63e1<\/strong><\/p>\n\n\n\n<p>\u8ddf\u5927\u5bb6\u4ecb\u7d39EPS\u7684\u7cfb\u7d71\u7368\u5bb6\u91cd\u9ede\uff0c\u6211\u5011\u5bb6\u672c\u8eab\u5c31\u6709\u5168\u7403\u7684\u5c08\u5229\u8cc7\u6599\u5eab\u4ee5\u53ca\u5206\u6790\u7cfb\u7d71IPTECH\u4ee5\u53caMTrends\uff0c\u6240\u4ee5EPS\u63d0\u4f9b\u4e86\u8207IPTECH\u8207MTrends\u7684\u5c08\u696d\u9023\u7d50\uff0c\u751a\u81f3\u7d00\u9304\u6aa2\u7d22\u689d\u4ef6\u7b49\u7b49\u3002\u7c21\u55ae\u7684\u8aaa\uff0cEPS\u53ef\u4ee5\u76f4\u63a5\u8ddf\u6211\u5011\u7684\u5c08\u5229\u6aa2\u7d22\u8207\u5206\u6790\u7cfb\u7d71\u9032\u884c\u8cc7\u6599\u4ecb\u63a5\u6574\u5408\uff0c\u7121\u9808\u518d\u5229\u7528\u9644\u6a94\u65b9\u5f0f\u8655\u7406\u3002\u7576\u7136\uff0c\u9644\u6a94\u6a5f\u5236\u9019\u7a2e\u7c21\u6613\u529f\u80fdEPS\u4e5f\u662f\u6709\u7684\u54e6\uff01<\/p>\n\n\n\n<p id=\"mmsection-4\"><strong>\u27a4\u4e0d\u53ea\u4fb5\u6b0a\uff0c\u5404\u570b\u4e8b\u4ef6\u8a18\u9304.. \u5b8c\u6574<\/strong><\/p>\n\n\n\n<p>\u5c08\u5229\u5728\u5404\u570b\u7684\u4efb\u4f55\u751f\u547d\u9031\u671f\u7684\u968e\u6bb5\uff0c\u6240\u6709\u767c\u751f\u7684\u4e8b\u4ef6\u90fd\u61c9\u8a72\u8981\u7dad\u6301\u6240\u6709\u7684\u7d00\u9304\uff0c\u9019\u662f\u7dad\u8b77\u5c08\u5229\u7ba1\u7406\u7684\u57fa\u672c\u5de5\u4f5c\uff0c\u53ea\u6709\u7d00\u9304\u8a73\u5be6\u4e14\u80fd\u5920\u6d3b\u7528\uff0c\u5728\u80fd\u771f\u6b63\u53cd\u994b\u7d66\u6700\u9ad8\u4e3b\u7ba1\u55ae\u4f4d\u4f5c\u70ba\u7814\u767c\u5275\u65b0\u6642\u7684\u5229\u7528\uff0c\u66f4\u53ef\u4ee5\u8207\u71df\u904b\u5e02\u5834\u76f8\u9023\u7d50\uff0c\u9019\u5c31\u662fTIPS\u63a8\u52d5\u7684\u76ee\u6a19\u54e6\uff01<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong><strong><strong>\u7368\u5bb6\u4ecb\u63a5\uff0dEPS\u9023\u7d50\u5c08\u5229\u6aa2\u7d22\u7cfb\u7d71<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u63a5\u4e0b\u4f86\u57288.1.1(C)\u3001(D)\u6240\u8981\u6c42\u7684\u5c08\u5229\u6aa2\u7d22\u6216\u662f\u5206\u6790\u7d00\u9304\uff0c\u53ef\u4ee5\u7528\u7cfb\u7d71\u4ecb\u63a5\u6574\u5408<\/p>\n\n\n\n<p>\u9019\u90e8\u5206\u7684\u6a5f\u5236\u662f\uff0c\u8b93IPTECH\u4ee5\u53caMTrends\u6240\u5b8c\u6210\u7684\u5c08\u6848\u6aa2\u7d22\uff0c\u76f4\u63a5\u8ddfEPS\u9032\u884c\u4ecb\u63a5\u9023\u7d50\uff0c\u7d00\u9304\u6aa2\u7d22\u689d\u4ef6\u7b49\u7b49\u3002\u7c21\u55ae\u7684\u8aaa\uff0c\u4e0d\u8981\u518d\u8b93\u5ba2\u6236\u7528\u5916\u90e8\u7cfb\u7d71\uff0c\u5c07\u8cc7\u6599\u532f\u51fa\uff0c\u5728\u5e36\u6a94\u532f\u5165\uff0c\u9019\u6a23\u4f5c\u696d\u592a\u6c92\u6548\u7387\u4e86\uff0c\u4e3b\u7ba1\u6216\u662f\u8a55\u5be9\u59d4\u54e1\u8981\u770b\u66f4\u8a73\u7d30\u7684\u5c08\u5229\u8cc7\u6599\uff0c\u4e5f\u4e0d\u5b8c\u6574\uff01<\/p>\n\n\n\n<p>\u900f\u904eIPTECH\u6240\u5efa\u7acb\u7684\u5c08\u6848\u9032\u884c\u9023\u7d50\uff0c\u8a55\u5be9\u59d4\u54e1\u6216\u662f\u4efb\u4f55\u4eba\u90fd\u53ef\u4ee5\u66f4\u4e86\u89e3\u5c08\u5229\u6aa2\u7d22\u7684\u6e05\u55ae\uff0c\u66f4\u6df1\u5165\u6aa2\u8996\u6bcf\u7b46\u5c08\u5229\uff0c\u751a\u81f3\u6709\u5206\u6790\u7cfb\u7d71\u638c\u63e1\u5e02\u5834\u73fe\u6cc1\uff0c\u9019\u6a23\u7684\u6574\u5408\u6027\u5c0d\u65bc\u4f01\u696d\u9577\u671f\u7684\u6280\u8853\u76e3\u63a7\u662f\u66f4\u597d\u7684\u554a\uff01<\/p>\n\n\n\n<p>\u5c08\u5229\u6aa2\u7d22\u8207\u5206\u6790\u6d3b\u52d5\u672c\u4f86\u5c31\u662f\u7814\u767c\u958b\u6848\u5f8c\uff0c\u96a8\u6642\u61c9\u8a72\u8981\u5c31\u5c08\u6848\u6280\u8853\u9032\u884c\u76e3\u63a7\uff0c\u6216\u662f\u5c0d\u7af6\u722d\u516c\u53f8\u96a8\u6642\u4fdd\u6301\u5c08\u5229\u9810\u8b66\uff0c\u53ea\u8981\u662f\u8a8d\u771f\u5c0d\u5f85\u5c08\u5229\u50f9\u503c\u7684\u4f01\u696d\uff0c\u6211\u60f3\u9019\u8207\u5c08\u5229\u8cc7\u6599\u5eab\u4ecb\u63a5\u670d\u52d9\u662f\u975e\u5e38\u6709\u52a9\u65bc\u63d0\u9ad8\u5c08\u5229\u50f9\u503c\u904b\u7528\u7684\u57fa\u790e\u3002\u8981\u8b93\u5ee0\u5546\u5c08\u5229\u50f9\u503c\u66f4\u6d3b\u5316\uff0c\u9700\u8981\u96a8\u6642\u638c\u63e1\u5e02\u5834\u8108\u7d61\u3002<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"581\" src=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/image-23-1024x581.png\" alt=\"\" class=\"wp-image-43921\" srcset=\"https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/image-23-1024x581.png 1024w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/image-23-300x170.png 300w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/image-23-768x436.png 768w, https:\/\/www.innovue.ltd\/wp-content\/uploads\/2024\/06\/image-23.png 1470w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u5171\u540c\u672a\u4f86\uff0d\u6253\u9020\u4e0b\u4e00\u4ee3EPS<br><\/strong>\u5be9\u614e\u8a55\u4f30\u5c08\u5229\u7ba1\u7406\u7cfb\u7d71\u662f\u4f01\u696d\u8207TIPS\u898f\u7bc4\u76f8\u9023\u7d50\u7684\u4e00\u500b\u91cd\u8981\u5de5\u4f5c\uff0c\u6211\u5011\u4e5f\u975e\u5e38\u611f\u8b1d\u9577\u671f\u4f86\u5c0d\u65b0\u7a4e\u652f\u6301\u7684\u5408\u4f5c\u5ee0\u5546\uff0c\u8b1d\u8b1d\u60a8\u5c0d\u65b0\u7a4e\u516c\u53f8\u4e0b\u4e00\u4ee3\u7522\u54c1\u7684\u529f\u80fd\u53cd\u994b\uff0c\u5c24\u5176\u662f\u5357\u90e8\u5ee0\u5546\u975e\u5e38\u7684\u71b1\u60c5\uff0c\u6211\u5011\u6703\u5805\u6301\u8207\u52aa\u529b\u7684\uff0c\u6211\u5011\u73fe\u5728\u6b63\u5728\u76e4\u9ede\u898f\u5283\u8207TIPS\u898f\u7bc4\u76f8\u9023\u7d50\u7684\u529f\u80fd\u6a5f\u5236\uff0c\u5982\u679c\u5404\u4f4d\u5ee0\u5546\u60f3\u8981\u52a0\u5165\u6211\u5011\u7684\u5408\u4f5c\u5925\u4f34\uff0c\u90fd\u6b61\u8fce\u60a8\u806f\u7e6b\uff0c\u6211\u5011\u975e\u5e38\u9700\u8981\u60a8\u5bf6\u8cb4\u7684\u5efa\u8b70\u8207\u8072\u97f3\uff0c\u6211\u5011\u5c07\u6703\u6301\u7e8c\u63a8\u51fa\u65b0\u529f\u80fd\uff0c\u505a\u5230\u5b8c\u5584\u7684TIPS\u7ba1\u7406\u6a5f\u5236\uff0c\u9054\u5230\u5c0e\u5165EPS\uff0c\u64f4\u6563TIPS\u7684\u6548\u679c\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1aEPS\u8207TIPS8.1.2\u7684\u9023\u7d50\u6a5f\u5236<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c08\u5229\u7ba1\u7406\u7684\u300c\u65b0\u300d\u95dc\u4fc2\uff0dEPS\u8207TIPS\u4e4b\u9593\u7684\u9023\u7d50\uff01\u958b\u7bb1EPS\u5982\u4f55\u6eff\u8db3\u300cTIPS 8.1.1\u524d\u7f6e\u4f5c\u696d\u300d\u898f\u7bc4\uff0c\u63d0\u4f9b\u9a57\u8b49\u7684\u7d00\u9304\u771f\u5be6\u6027\u3002<\/p>\n","protected":false},"author":197,"featured_media":44234,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[161,9],"tags":[146,86,15],"class_list":["post-43914","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-eps","category-blog","tag-146","tag-86","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/43914","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=43914"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/43914\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/44234"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=43914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=43914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=43914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}