{"id":44258,"date":"2024-01-09T10:15:00","date_gmt":"2024-01-09T02:15:00","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=44258"},"modified":"2025-02-20T16:59:29","modified_gmt":"2025-02-20T08:59:29","slug":"%e6%96%b0%e7%a9%8e%e6%95%b8%e4%bd%8d%e5%85%ac%e5%8f%b8%e8%88%87%e8%ae%80%e5%ae%b6%e6%95%b8%e4%bd%8d%e6%96%87%e5%8c%96%e7%b0%bd%e7%ab%8b%e5%90%88%e4%bd%b5%e6%84%8f%e5%90%91%e6%9b%b8%e6%94%9c%e6%89%8b","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/%e6%96%b0%e7%a9%8e%e6%95%b8%e4%bd%8d%e5%85%ac%e5%8f%b8%e8%88%87%e8%ae%80%e5%ae%b6%e6%95%b8%e4%bd%8d%e6%96%87%e5%8c%96%e7%b0%bd%e7%ab%8b%e5%90%88%e4%bd%b5%e6%84%8f%e5%90%91%e6%9b%b8%e6%94%9c%e6%89%8b\/","title":{"rendered":"\u65b0\u7a4e\u6578\u4f4d\u516c\u53f8\u8207\u8b80\u5bb6\u6578\u4f4d\u6587\u5316\u7c3d\u7acb\u5408\u4f75\u610f\u5411\u66f8\u651c\u624b\u5f80\u4e0a\u5e02\u6ac3\u9081\u9032"},"content":{"rendered":"\n<p><strong>\u65b0\u7a4e\u6578\u4f4d\u6587\u5275\u80a1\u4efd\u6709\u9650\u516c\u53f8\u8207\u8b80\u5bb6\u6578\u4f4d\u6587\u5316\uff0c\u4eca\u65e5\uff081<\/strong><strong>\u67089<\/strong><strong>\u65e5\uff09\u5ba3\u5e03\u9054\u6210\u5408\u4f5c\u53ca\u5408\u4f75\u610f\u5411\u66f8\uff0c\u96d9\u65b9\u5c07\u651c\u624b\u767c\u5c55AI<\/strong><strong>\u667a\u6167\u8cc7\u7522\u5275\u65b0\u6cbb\u7406\u6280\u8853\u6574\u5408\u65b9\u6848\uff0c\u4e26\u8a08\u756b\u5728\u5408\u4f75\u5f8c\u516c\u958b\u767c\u884c\uff0c\u4eca\u5e74\u5f80\u4e0a\u5e02\u6ac3\u65b9\u5411\u9081\u9032\u3002<\/strong><\/p>\n\n\n\n<p>\u65b0\u7a4e\u6578\u4f4d\u516c\u53f8\u70ba\u4e00\u5bb6\u767c\u5c55AI\u667a\u8ca1\u6578\u4f4d\u9818\u57df\u7684\u9818\u5c0e\u4f01\u696d\uff0c\u64c1\u6709\u5168\u7403\u7b2c\u56db\u5927\u5c08\u5229\u667a\u8ca1\u8cc7\u6599\u5eab\uff0c\u5171\u7d2f\u7a4d\u8d85\u904e2.8\u5104\u7b46\u5c08\u5229\u8cc7\u6599\u3002\u5275\u7acb24\u5e74\u4f86\u4e0d\u53ea\u662f\u670d\u52d9\u53f0\u7a4d\u96fb\u3001\u5de5\u7814\u9662\u7b49\u6578\u5341\u5bb6\u4e16\u754c\u77e5\u540d\u4f01\u696d\uff0c\u4e26\u5e74\u5e74\u7372\u5f97\u653f\u5e9c\u512a\u826f\u4f01\u696d\u734e\u9805\u3002\u65b0\u7a4e\u516c\u53f8\u900f\u904e\u8cc7\u8a0a\u6280\u8853\u7684\u61c9\u7528\uff0c\u767c\u5c55\u7522\u696d\u7af6\u722d\u60c5\u5831\u8207\u6578\u4f4d\u5316\u667a\u8ca1\u7ba1\u7406\u7cfb\u7d71\u3002\u81f3\u65bc\u8b80\u5bb6\u6578\u4f4d\u516c\u53f8\u591a\u5e74\u4f86\u6df1\u8015\u6cd5\u5f8b\u6578\u4f4d\u57f9\u8a13\u53ca\u51fa\u7248\uff0c\u5305\u62ec\u96f2\u7aef\u6578\u4f4d\u5b78\u9662\u3001\u7dda\u4e0a\u6559\u80b2\u5e73\u53f0\u3001\u96fb\u5b50\u66f8\u5e73\u53f0\u3001\u6578\u4f4d\u651d\u5f71\u68da\u3001\u51fa\u7248\u793e\u3001\u96dc\u8a8c\u793e\u3001\u5be6\u9ad4\u88dc\u7fd2\u73ed\u7b49\u696d\u52d9\u3002\u96d9\u65b9\u90fd\u662f\u5728\u5176\u7522\u696d\u591a\u5e74\u7d93\u9a57\u4e4b\u9818\u822a\u4f01\u696d\u3002<\/p>\n\n\n\n<p>\u65b0\u7a4e\u6578\u4f4d\u516c\u53f8\u674e\u4fe1\u7a4e\u8463\u4e8b\u9577\u8868\u9054\uff1a\u300c\u96d9\u65b9\u6295\u8cc7\u5408\u4f75\u5f8c\uff0c\u5c07\u6295\u5165\u767c\u5c55AI\u6280\u8853\u4e26\u6df1\u5316\u61c9\u7528\u65bc\u63a2\u52d8\u5c08\u5229\u5927\u6578\u64da\uff0c\u767c\u5c55\u7cfb\u5217\u667a\u6167\u8cc7\u7522\u5275\u65b0\u7ba1\u7406\u65b9\u6848(Total Solution to Intelligent Asset Management)\uff0c\u6253\u9020\u5275\u65b0\u79d1\u6280\u8cc7\u7522\u5316\u7684\u65b0\u4e8b\u696d\u3002\u672a\u4f86\u898f\u5283\u900f\u904eAI\u6280\u8853\u89e3\u8b6f\u524d\u77bb\u6280\u8853\uff0c\u532f\u6574\u9818\u5148\u5168\u7403\u7684\u6280\u8853\u60c5\u5831\uff0c\u5c0e\u8b80\u51fa\u5c08\u5229\u6280\u8853\u5167\u5bb9\uff0c\u638c\u63e1\u7af6\u722d\u5c0d\u624b\u6280\u8853\u767c\u5c55\u9014\u5f91\u3002\u300d\uff0c\u5728\u6b64\u540c\u6642\uff0c\u300c\u65b0\u7a4e\u6578\u4f4d\u6574\u5408\u8b80\u5bb6\u6cd5\u5f8b\u79d1\u6280\u5c08\u696d\uff0c\u6ce8\u5165AI\u6280\u8853\u89e3\u8b80\u5168\u7403\u91cd\u8981\u570b\u5bb6\u7684\u6cd5\u898f\u89e3\u6790\u8207\u5224\u6c7a\u8cc7\u6599\u5eab\uff0c\u767c\u5c55\u8d85\u667a\u80fd\u5408\u7d04\uff0c\u5354\u52a9\u570b\u5167\u7522\u696d\u5168\u7403\u7af6\u722d\u4e4b\u969b\uff0c\u6709\u6548\u7dad\u8b77\u81ea\u8eab\u6b0a\u76ca\u3002\u65bc\u6b64\uff0c\u5229\u7528AI\u7684\u6df1\u5ea6\u63a2\u52d8\uff0c\u9032\u884c\u5c08\u5229\u3001\u5546\u6a19\u3001\u71df\u696d\u79d8\u5bc6\u751f\u547d\u9031\u671f\u7ba1\u7406\u8207\u76e3\u63a7\uff0c\u589e\u9032\u667a\u8ca1\u7ba1\u7406\u54c1\u8cea\u3001\u964d\u4f4e\u667a\u8ca1\u7ba1\u7406\u6210\u672c\uff0c\u63d0\u9ad8\u667a\u8ca1\u8cc7\u7522\u7684\u50f9\u503c\u3002\u300d<\/p>\n\n\n\n<p>\u8b80\u5bb6\u6578\u4f4d\u6c5f\u627f\u52f3\u8463\u4e8b\u9577\u88dc\u5145\u8868\u793a\uff1a\u300c\u8207\u65b0\u7a4e\u6578\u4f4d\u5408\u4f75\u5177\u6709\u5be6\u8cea\u4e0a\u7d9c\u6548\uff0c\u672a\u4f86\u5171\u540c\u6253\u9020LegalTech\uff0c\u63d0\u4f9b\u6cd5\u5f8b\u79d1\u6280\u670d\u52d9\uff0c\u4f8b\u5982\u63d0\u4f9b\u5f8b\u5e2b\u4e8b\u52d9\u6240\u6216\u4f01\u696d\u6cd5\u5f8b\u76f8\u95dcAI\u652f\u63f4\u3001\u4e00\u822c\u6c11\u773e\u7684\u6cd5\u5f8b\u6587\u4ef6\u81ea\u52d5\u751f\u6210\u7b49\u3002\u5169\u5bb6\u5728\u81ea\u8eab\u9818\u57df\u57f7\u725b\u8033\u7684\u4f01\u696d\u5408\u4f5c\uff0c\u52e2\u5fc5\u80fd\u4ee5\u79d1\u6280\u5c07\u6cd5\u5f8b\u5c08\u696d\u77e5\u8b58\u53ca\u670d\u52d9\u63a8\u9001\u7d66\u66f4\u591a\u7684\u4f7f\u7528\u8005\uff0c\u9032\u800c\u63a8\u5411\u4e16\u754c\u821e\u53f0\u300d\u3002<\/p>\n\n\n\n<p>\u6b64\u5916\uff0c\u5169\u5bb6\u4f01\u696d\u4e5f\u898f\u5283\u65b0\u95e2\u8457\u4f5c\u6b0a\u767b\u8a18\u5e73\u53f0\uff0c\u900f\u904eAI\u53ca\u5340\u584a\u93c8\u6280\u8853\u6574\u5408\u61c9\u7528\uff0c\u78ba\u8a8d\u5275\u4f5c\u5167\u5bb9\u8207\u6642\u9593\u6233\u8a18\uff0c\u5f37\u5316\u5275\u4f5c\u4e4b\u78ba\u6b0a\u6548\u529b\u3001\u978f\u56fa\u5275\u4f5c\u4e4b\u7528\u6b0a\u6548\u76ca\u3001\u63d0\u5347\u5275\u4f5c\u4e4b\u7dad\u6b0a\u80fd\u529b\u3002\u6839\u64da\u96d9\u65b9\u898f\u5283\uff0c\u5408\u4f75\u5f8c\u9810\u8a08\u65b0\u7a4e\u6578\u4f4d\u80a1\u672c\u5c07\u8d85\u904e\u65b0\u53f0\u5e63\u5169\u5104\u5143\uff0c\u4eca\u5e74\uff082024\u5e74\uff09\u7684\u71df\u696d\u984d\u5c07\u6210\u957750%\u4ee5\u4e0a\uff0c\u6bcf\u80a1\u76c8\u9918\uff08EPS\uff09\u5c07\u8ca2\u737b\u81f3\u5c111\u5143\u4ee5\u4e0a\uff0c\u70ba\u4e0a\u5e02\u6ac3\u9053\u8def\u5960\u5b9a\u5805\u5be6\u7684\u57fa\u790e\u3002<\/p>\n\n\n\n<p>\u7c3d\u7d04\u5100\u5f0f\u5728\u6cf0\u7136\u8cc7\u672c\u53f0\u5317\u6703\u8b70\u5ba4\u9032\u884c\uff0c\u4e26\u7531\u9ec3\u6893\u6d0b\u535a\u58eb\u898b\u8b49\u3002\u9ec3\u535a\u58eb\u8868\u793a\uff1a\u300c\u5f88\u9ad8\u8208\u80fd\u4fc3\u6210\u65b0\u7a4e\u53ca\u8b80\u5bb6\u6578\u4f4d\u5169\u5bb6\u696d\u754c\u7ff9\u695a\u651c\u624b\u5408\u4f5c\uff0c\u76f8\u4fe1\u5c07\u80fd\u70ba\u81fa\u7063\u79d1\u6280\u5275\u65b0\u7522\u696d\u5e36\u4f86\u5168\u65b0\u7684\u5951\u6a5f\uff0c\u5927\u5e45\u63d0\u5347\u570b\u5167\u4f01\u696d\u65bc\u5168\u7403\u5e02\u5834\u7684\u7af6\u722d\u529b\u3002\u300d<\/p>\n\n\n\n<p>\u4f86\u6e90\uff1a<a href=\"https:\/\/www.ctee.com.tw\/news\/20240109700615-431201\">\u300a\u5de5\u5546\u6642\u5831\u300b\u65b0\u7a4e\u6578\u4f4d\u516c\u53f8\u8207\u8b80\u5bb6\u6578\u4f4d\u6587\u5316\u7c3d\u7acb\u5408\u4f75\u610f\u5411\u66f8\u651c\u624b\u5f80\u4e0a\u5e02\u6ac3\u9081\u9032<\/a><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u65b0\u7a4e\u6578\u4f4d\u6587\u5275\u80a1\u4efd\u6709\u9650\u516c\u53f8\u8207\u8b80\u5bb6\u6578\u4f4d\u6587\u5316\uff0c\u4eca\u65e5\uff081\u67089\u65e5\uff09\u5ba3\u5e03\u9054\u6210\u5408\u4f5c\u53ca\u5408\u4f75\u610f\u5411\u66f8\uff0c\u96d9\u65b9\u5c07\u651c\u624b\u767c\u5c55AI\u667a\u6167\u8cc7\u7522\u5275\u65b0\u6cbb\u7406\u6280\u8853\u6574\u5408\u65b9\u6848\uff0c\u4e26\u8a08\u756b\u5728\u5408\u4f75\u5f8c\u516c\u958b\u767c\u884c\uff0c\u4eca\u5e74\u5f80\u4e0a\u5e02\u6ac3\u65b9\u5411\u9081\u9032\u3002<\/p>\n","protected":false},"author":197,"featured_media":44260,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[9,94],"tags":[205,206,203],"class_list":["post-44258","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-blog","category-94","tag-205","tag-206","tag-203"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/44258","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=44258"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/44258\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/44260"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=44258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=44258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=44258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}