{"id":44254,"date":"2024-07-05T12:00:29","date_gmt":"2024-07-05T04:00:29","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=44254"},"modified":"2024-08-02T10:13:16","modified_gmt":"2024-08-02T02:13:16","slug":"ecs_ep18","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ecs_ep18\/","title":{"rendered":"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP18\u2500ECS\u6574\u5408DocuSign\u6253\u9020\u9ad8\u6548\u5408\u7d04\u7c3d\u7f72"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep17\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u6cd5\u52d9\u77e5\u8b58\u5712\u5730\u5982\u4f55\u7d2f\u7a4d\uff0c\u5c31\u5728\u6211\u5011\u300c\u8cc7\u8a0a\u5712\u5730\u300d\u88e1\uff01<\/p>\n\n\n\n<p>ECS\u8207DocuSign\u6700\u5f37\u5408\u9ad4\uff01\u5168\u65b0\u7684\u300c\u96fb\u5b50\u7c3d\u7ae0\u529f\u80fd-\u6574\u5408DocuSign\u670d\u52d9\u300d\u63d0\u5347\u5408\u7d04\u7c3d\u7f72\u6548\u7387\uff0c\u6642\u6642\u638c\u63a7\u5408\u7d04\u7d00\u9304\uff0c\u63d0\u9ad8\u5546\u52d9\u9593\u7684\u7af6\u722d\u529b\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep18\/#nnsection-1\">ECS\u8207DocuSign\u6700\u5f37\u5408\u9ad4<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep18\/#nnsection-2\" data-type=\"URL\" data-id=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep11\/#nnsection-2\">ECS\u96fb\u5b50\u7c3d\u7ae0\u7684\u6d41\u7a0b<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep18\/#nnsection-3\">\u7c3d\u7f72\u72c0\u614b\u6642\u6642\u638c\u63e1<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep18\/#nnsection-4\">\u5408\u7d04\u6bd4\u5c0d\u6bd4\u4e00\u6bd4<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP18\u2500ECS\u6574\u5408DocuSign\u6253\u9020\u9ad8\u6548\u5408\u7d04\u7c3d\u7f72\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/c8934896-57e4-4495-a357-1534ccd865f8#?secret=9NEcvKo61v\" data-secret=\"9NEcvKo61v\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>ECS\u8207DocuSign\u6700\u5f37\u5408\u9ad4<\/strong><\/h3>\n\n\n\n<p>\u96fb\u5b50\u7c3d\u7ae0\u6cd5\u6700\u65b0\u7248\u5728\u4eca\u5e74113\u5e745\u6708\u5df2\u7d93\u958b\u59cb\u5be6\u65bd\uff0c\u9019\u8ddf\u4f01\u696d\u7684\u5408\u7d04\u7c3d\u8a02\u5de5\u4f5c\u5c31\u975e\u5e38\u6709\u95dc\u4fc2\u554a\uff01\u9019\u4e0d\u50c5\u53ef\u4ee5\u52a0\u901f\u5546\u52d9\u5408\u4f5c\u95dc\u4fc2\u7684\u9032\u884c\u4ee5\u5916\uff0c\u4e5f\u80fd\u964d\u4f4e\u4f01\u696d\u5728\u5408\u7d04\u7c3d\u7f72\u7684\u5de5\u4f5c\uff0c\u63d0\u9ad8\u4f5c\u696d\u6548\u7387\u3002<\/p>\n\n\n\n<p>\u4eca\u5929\u6211\u5011\u5c31\u8981\u4f86\u8ddf\u5927\u5bb6\u8a0e\u8ad6\uff0c\u4f01\u696d\u60a8\u53ef\u4ee5\u5982\u4f55\u843d\u5be6\u5408\u7d04\u6848\u4ef6\u7684\u96fb\u5b50\u7c3d\u7ae0\u4f5c\u696d\uff0c\u52a0\u901f\u516c\u53f8\u7684\u5408\u7d04\u7c3d\u7f72\u6d3b\u52d5\uff0c\u63d0\u5347\u5546\u52d9\u9593\u7684\u7af6\u722d\u529b\u3002\u65b0\u7a4e\u516c\u53f8\u5728113\u5e74\u521d\u6642\u5c31\u5df2\u7d93\u9810\u544a\u5927\u5bb6\u65b0\u7a4e\u516c\u53f8\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71ECS\uff0c\u5df2\u7d93\u5b8c\u6210\u8ddf\u76ee\u524d\u4e16\u754c\u4e0a\u6700\u591a\u4f01\u696d\u63a1\u7528\u7684\u96fb\u5b50\u7c3d\u540d\u89e3\u6c7a\u65b9\u6848DocuSign\u7cfb\u7d71\u9032\u884c\u6574\u5408\u4f7f\u7528\u4e86\u3002\u96fb\u5b50\u6578\u4f4d\u7c3d\u7ae0\u7684\u63a8\u52d5\u5c31\u662f\u8981\u5c4f\u9664\u50b3\u7d71\u7684\u7d19\u672c\u5408\u7d04\u4e86\uff0c\u9054\u5230\u7bc0\u80fd\u6e1b\u78b3\u7684\u6548\u679c\uff0c\u4e0d\u50c5\u53ef\u4ee5\u964d\u4f4e\u6210\u672c\u4ee5\u5916\uff0c\u66f4\u80fd\u63d0\u5347\u4f5c\u696d\u7684\u6548\u7387\u54e6\uff01<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong><strong><strong><strong>ECS\u96fb\u5b50\u7c3d\u7ae0\u7684\u6d41\u7a0b<\/strong><\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u4e00\u822c\u7684\u5408\u7d04\u63d0\u6848\u6703\u7d93\u904e\u5404\u5be9\u67e5\u95dc\u5361\uff0c\u662f\u4f9d\u5408\u7d04\u985e\u578b\u6c7a\u5b9a\u7684\u3002\u901a\u904e\u5f8c\u5c31\u6703\u5230\u7c3d\u7f72\u7528\u5370\u968e\u6bb5\u4e86\uff0c\u9019\u6642\u6848\u4ef6\u5c31\u6703\u5448\u73fe\u300c\u76ee\u524d\u968e\u6bb5\u2192DOCUSIGN\u7c3d\u7f72\u7528\u5370\u5be9\u6838\u4e2d\u300d\uff0c\u9019\u88e1\u5c31\u6703\u6709\u6240\u6709\u7684\u5408\u7d04\u8cc7\u6599\uff0c\u5305\u62ec\uff1a\u5408\u7d04\u7684\u57fa\u672c\u76f8\u95dc\u8cc7\u6599\uff0c\u6848\u4ef6\u5be9\u67e5\u6b77\u7a0b\u7b49\u7b49\u3002<\/p>\n\n\n\n<p>\u7bc4\u4f8b\uff1a<\/p>\n\n\n\n<p>\u300c\u57fa\u672c\u8cc7\u6599\u300d\u986f\u793a\u7684\u9700\u6c42\u55ae\u4f4d\u662f\u300c\u65b0\u7a4e\u6578\u4f4d\u6587\u5275\u80a1\u4efd\u6709\u9650\u516c\u53f8\u300d\u3001\u76f8\u5c0d\u4eba\u662f\u300cNVIDIA\u300d\u3002<\/p>\n\n\n\n<p>\u300c\u6848\u4ef6\u7684\u5be9\u6838\u6d41\u7a0b\u300d\u5305\u62ec\u6709\uff1a\u300c\u65b0\u7533\u8acb\u6848\u2192\u4e3b\u7ba1\u5be9\u6838\u2192\u6cd5\u52d9\u5206\u6848\u2192\u6cd5\u52d9\u4e3b\u7ba1\u2192\u6700\u7d42\u6838\u51c6\u4eba\u2192DocuSign\u7c3d\u7f72\u7528\u5370\u2192\u7d50\u6848\u6b78\u6a94\u300d\uff0c\u6211\u76ee\u524d\u7684\u968e\u6bb5\u5df2\u7d93\u5728\u300cDocuSign\u7c3d\u7f72\u7528\u5370\u300d\u968e\u6bb5\u4e86<\/p>\n\n\n\n<p>\u300c\u5be9\u67e5\u6b77\u7a0b\u300d\u53ef\u6aa2\u8996\u9019\u500b\u6848\u4ef6\u7684\u5be9\u67e5\u72c0\u6cc1<\/p>\n\n\n\n<p>\u300c\u5efa\u7acb\u7c3d\u7f72\u300d\u5373\u91dd\u5c0d\u9019\u500b\u6848\u4ef6\u9032\u884c\u7c3d\u7f72\uff0c\u800c\u5408\u7d04\u7528\u5370\u6a94\u7cfb\u7d71\u6703\u4e3b\u52d5\u5e36\u9032\u4f86\uff0c\u9078\u64c7\u6a94\u6848\u5f8c\u3002<\/p>\n\n\n\n<p>\u518d\u4f86\uff0c\u958b\u59cb\u9032\u884c\u516c\u53f8\u5927\u5c0f\u7ae0\u95dc\u5361\u7684\u8a2d\u5b9a\uff0c\u9996\u5148\u662f\u300c\u516c\u53f8\u5927\u7ae0\u300d\u8a2d\u5b9a\uff0c\u9019\u88e1\u6709\u5169\u500b\u9078\u64c7\uff0c\u300c\u9078\u64c7\u5be9\u6838\u4eba\u300d\u8207\u300c\u624b\u52d5\u8f38\u5165\u300d\uff0c\u6211\u5011\u6703\u5c31\u6240\u9078\u64c7\u7684\u4eba\u5bc4\u767cmail\u901a\u77e5\u9032\u884c\u5927\u5c0f\u7ae0\u7684\u7528\u5370\u6d41\u7a0b\u3002\u901a\u5e38\u5728\u6211\u65b9\u6211\u5011\u6703\u76f4\u63a5\u4f7f\u7528\u300c\u9078\u64c7\u5be9\u6838\u4eba\u300d\u5373\u53ef\u3002<\/p>\n\n\n\n<p>\u63a5\u4e0b\u4f86\uff0c\u6211\u5011\u5c31\u9032\u884c\u300c\u76f8\u5c0d\u4eba\u300d\u7684\u5be9\u6838\u4eba\u8a2d\u5b9a\uff0c\u9078\u64c7\u300c\u624b\u52d5\u8f38\u5165\u300d\u65b9\u5f0f\u5c07\u5c0d\u65b9\u7684mail\u767b\u5165\u3002<\/p>\n\n\n\n<p>\u63a5\u4e0b\u4f86\u5c31\u8981\u53bb\u88fd\u4f5c\u6578\u4f4d\u7c3d\u7ae0\u7684\u4f5c\u696d\uff0c\u9ede\u9078\u300c\u524d\u5f80DocuSign\u7de8\u8f2f\u60a8\u7684\u7c3d\u7f72\u6587\u4ef6\u300d\u3002<\/p>\n\n\n\n<p>\u9019\u4efd\u5c31\u662f\u6211\u5011\u96d9\u65b9\u8981\u7c3d\u7f72\u7528\u5370\u7684\u5408\u7d04\u6848\u4ef6\uff0c\u8acb\u4e0b\u62c9\u5230\u6307\u5b9a\u7684\u8cb7\u8ce3\u96d9\u65b9\u61c9\u8a72\u8981\u7528\u5370\u7684\u4f4d\u7f6e\uff0c\u9019\u88e1\u6211\u5011\u5148\u653e\u4e0a\u6211\u65b9\u5927\u5c0f\u7ae0\uff0c\u4ee5\u53ca\u7c3d\u540d\u6a94\u7684\u4f4d\u7f6e\uff1b\u76f8\u5c0d\u4eba\u7684\u4e5f\u4e00\u6a23\uff0c\u5c07\u5927\u5c0f\u7ae0\u4ee5\u53ca\u7c3d\u540d\u4f4d\u7f6e\u653e\u7f6e\u597d\u4ee5\u5f8c\uff0c\u78ba\u8a8d\u5f8c\u5c31\u53ef\u4ee5\u6309\u300csend\u300d\u5bc4\u767cmail\u901a\u77e5\u5404\u968e\u6bb5\u8ca0\u8cac\u4eba\u9032\u884c\u7528\u5370\u4e86\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong><strong><strong>\u7c3d\u7f72\u72c0\u614b\u6642\u6642\u638c\u63e1<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p><strong>\u5982\u4f55\u77e5\u9053\u96d9\u65b9\u7528\u5370\u72c0\u6cc1?<\/strong><\/p>\n\n\n\n<p>ECS\u53ef\u4ee5\u5f9e\u5408\u7d04\u6848\u4ef6\u7684\u300c\u7c3d\u7f72\u72c0\u614b\u300d\u5448\u73fe\u7c3d\u7f72\u4e2d\uff0c\u60a8\u5982\u679c\u66f4\u60f3\u6df1\u5165\u77e5\u9053\u5404\u7528\u5370\u72c0\u614b\uff0c\u4e5f\u53ef\u4ee5\u76f4\u63a5\u5728\u9019\u88e1\u62c9\u4e0b\uff0c\u5c31\u6703\u6709\u5404\u7528\u5370\u7ae0\u7c3d\u7f72\u72c0\u614b\u986f\u793a\uff0c\u7c21\u55ae\u638c\u63e1\u7528\u5370\u968e\u6bb5\u7684\u9032\u5ea6\u54e6\uff01<\/p>\n\n\n\n<p>\u63a5\u4e0b\u4f86\u5404\u968e\u6bb5\u7528\u5370\u8ca0\u8cac\u4eba\u5c31\u6703\u63a5\u5230mail\u901a\u77e5\uff0c\u9ede\u9078\u5f8c\uff0c\u96d9\u65b9\u5c31\u76f4\u63a5\u4f9d\u6b0a\u9650\u9032\u884c\u7528\u5370\u3002\u7576\u96d9\u65b9\u7c3d\u7f72\u7528\u5370\u5b8c\u6210\u4ee5\u5f8c\uff0c\u7cfb\u7d71\u5c31\u6703\u81ea\u52d5\u5230\u4e0b\u95dc\uff0c\u4ee5\u9019\u500b\u6848\u4ef6\u70ba\u4f8b\u5c31\u662f\u300c\u7d50\u6848\u6b78\u6a94\u300d\u7684\u95dc\u5361\u3002<\/p>\n\n\n\n<p><strong>\u53ef\u4ee5\u8a18\u9304\u96d9\u65b9\u7684\u7c3d\u7f72\u65e5\u671f\u55ce?<\/strong><\/p>\n\n\n\n<p>\u5404\u7c3d\u7f72\u7528\u5370\u7684\u6d3b\u52d5\uff0c\u5bc4\u9001\u7684\u7c3d\u7f72\u4eba\uff0c\u7c3d\u7f72\u65e5\u671f\uff0c\u7c3d\u7f72\u72c0\u614b\uff0c\u90fd\u5728\u9019\u88e1\u8868\u9054\u7684\u975e\u5e38\u6e05\u695a\uff0c\u65e5\u5f8c\u90fd\u53ef\u4ee5\u5c31\u6bcf\u500b\u5408\u7d04\u6848\u4ef6\u67e5\u8a62\u5f88\u65b9\u4fbf\u3002<\/p>\n\n\n\n<p>\u5982\u679c\u96d9\u65b9\u90fd\u5df2\u7d93\u5c31\u9019\u500b\u6848\u4ef6\u5b8c\u6210\u4e86\u7c3d\u7f72\u4f5c\u696d\uff0c\u9019\u88e1\u7684\u300c\u7c3d\u7f72\u72c0\u614b\u300d\u5c31\u6703\u5448\u73fe\u300c\u7c3d\u7f72\u5b8c\u7562\u300d\uff0c\u4e0b\u65b9\u4e5f\u6703\u5e36\u51fa\u9019\u500b\u5408\u7d04\u6848\u4ef6\u7528\u5370\u5b8c\u6210\u7684\u6587\u4ef6\u4e0b\u8f09\u8def\u5f91\uff0c\u60a8\u53ea\u8981\u9ede\u9078\u5c31\u53ef\u4ee5\u9023\u7d50\u986f\u793a\u51fa\u7528\u5370\u5b8c\u6210\u7684\u5408\u7d04\u4e86\u3002\u4e5f\u6703\u6709\u6700\u5f8c\u7684\u66f4\u65b0\u65e5\u671f\u7d00\u9304\uff0c\u6240\u6709\u7684\u5408\u7d04\u7d00\u9304\uff0c\u6211\u5011\u90fd\u6703\u6709\u8a73\u5be6\u7684\u6642\u9593\u8a18\u9304\uff0c\u7b49\u7b49\uff0c\u5fe0\u5be6\u7d00\u9304\u6bcf\u500b\u5408\u7d04\u7684\u751f\u547d\u9031\u671f\u7d00\u9304\u54e6\uff01\u5408\u7d04\u5728\u516c\u53f8\u7684\u7d93\u71df\u6d3b\u52d5\u4e2d\uff0c\u626e\u6f14\u975e\u5e38\u91cd\u8981\u7684\u5546\u52d9\u5408\u4f5c\u4ea4\u6613\u5167\u5bb9\u7684\u78ba\u5b9a\u5de5\u4f5c\uff0c\u6240\u4ee5\u9700\u8981\u6709\u5b8c\u5584\u7684\u5be9\u95b1\u7d00\u9304\u8207\u6642\u9593\u7684\u7d00\u9304\u3002\u9019\u90e8\u5206\u7684\u5b8c\u5584\u6027\u6211\u5011ECS\u662f\u6309\u7167\u6cd5\u52d9\u55ae\u4f4d\u7684\u5408\u7d04\u7ba1\u7406\u6d41\u7a0b\u5728\u4f5c\u696d\u7684\u3002<\/p>\n\n\n\n<p>\u90a3\u63a5\u4e0b\u4f86\u901a\u904e\u7528\u5370\u4ee5\u5f8c\uff0c\u5c31\u5230\u7d50\u6848\u6b78\u6a94\u4e86<\/p>\n\n\n\n<p>\u7d50\u6848\u95dc\u6a94\u2192\u6848\u4ef6\u8ffd\u8e64\u2192\u4ee5\u53ca\u4e4b\u5f8c\u7684\u63d0\u4f9b\u6709\u9700\u6c42\u8005\u9032\u884c\u7dda\u4e0a\u5408\u7d04\u7684\u8abf\u95b1\u4f5c\u696d\uff0c\u751a\u81f3\u5831\u8868\u7684\u904b\u7528\u7b49\u7b49\uff0c\u90fd\u662f\u9019\u500b\u5408\u7d04\u6848\u4ef6\u5f8c\u7e8c\u9700\u8981\u7ba1\u7406\u7684\u91cd\u9ede\u554a\u3002<\/p>\n\n\n\n<p><strong>\u7528\u5370\u9700\u6c42\u53ef\u4ee5\u8abf\u6574\u55ce\uff1f<\/strong><\/p>\n\n\n\n<p>\u82e5\u60f3\u8abf\u6574\u7528\u5370\u9700\u6c42\uff0c\u4e5f\u662f\u53ef\u4ee5\u7684\u3002\u7528\u5370\u9700\u6c42\u662f\u5728\u5408\u7d04\u8d77\u6848\u7684\u6642\u5019\uff0c\u7531\u696d\u52d9\u55ae\u4f4d\u81ea\u884c\u8a2d\u5b9a\u7684\uff0c\u9019\u88e1\u5c31\u6839\u64da\u7576\u521d\u5408\u7d04\u7c3d\u5c6c\u7528\u5370\u9700\u6c42\u4f86\u9032\u884c\u7684\u3002<\/p>\n\n\n\n<p>\u4f60\u53ef\u4ee5\u9078\u64c7\u4e0d\u540c\u7684\u5927\u5c0f\u7ae0\uff0c\u6216\u662f\u8981\u4e0d\u8981\u7c3d\u540d\uff0c\u90fd\u662f\u5728\u696d\u52d9\u8d77\u6848\u7684\u6642\u5019\uff0c\u81ea\u884c\u6c7a\u5b9a\u7684\u3002\u696d\u52d9\u55ae\u4f4d\u662f\u6700\u77e5\u9053\u81ea\u5df1\u7684\u9700\u6c42\uff0c\u4e0d\u904e\u6cd5\u52d9\u5be9\u67e5\u904e\u7a0b\u4e2d\uff0c\u5982\u679c\u6709\u4e0d\u540c\u610f\u898b\uff0c\u4e5f\u53ef\u4ee5\u9032\u884c\u8b8a\u66f4\u53ca\u8abf\u6574\u7684\u3002<\/p>\n\n\n\n<p>\u56e0\u70ba\u696d\u52d9\u55ae\u4f4d\u5e38\u5e38\u641e\u4e0d\u6e05\u695a\u8981\u7528\u54ea\u4e00\u9846\u7ae0\uff0c\u7e3d\u662f\u6703\u6709\u9078\u932f\u7684\u60c5\u6cc1\uff0c\u6211\u5011\u9084\u9047\u904e\u67d0\u500b\u696d\u52d9\u55ae\u4f4d\u90fd\u53ea\u9078\u90a3\u9846\u7ae0\uff0c\u751a\u81f3\u4e0d\u9078\u7684\uff0c\u90a3\u9ebc\u7576\u6cd5\u52d9\u5be9\u67e5\u6642\uff0c\u5c31\u53ef\u4ee5\u5728ECS\u505a\u9069\u7576\u7684\u8abf\u6574\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong><strong><strong>\u5408\u7d04\u6bd4\u5c0d\u6bd4\u4e00\u6bd4<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u5728\u7528\u5370\u7684\u6642\u5019\uff0c\u7e3d\u662f\u6703\u6bd4\u5c0d\u4e00\u4e0b\u7528\u5370\u7248\u8ddf\u6700\u7d42\u6838\u51c6\u677f\u662f\u5426\u4e00\u6a23\uff0c\u56e0\u70ba\u5408\u7d04\u901a\u5e38\u90fd\u6709\u5f88\u591a\u7248\u6b21\uff0c\u6709\u4e00\u7248\u3001\u4e8c\u7248\u3001\u4e09\u7248\u3001\u5230\u6700\u7d42\u7248\uff0c\u7d93\u5e38\u90fd\u8981\u9032\u884c\u6bd4\u5c0d\u554a\uff01\u5c24\u5176\u662f\u7528\u5370\u677f\u8ddf\u6838\u6c7a\u901a\u904e\u7248\u4e00\u5b9a\u4e0d\u53ef\u4ee5\u6709\u5dee\u7570\uff0c\u6240\u4ee5\u6211\u5011ECS\u9019\u88e1\u63d0\u4f9b\u4e86\u6587\u4ef6\u6bd4\u5c0d\u529f\u80fd\u3002<\/p>\n\n\n\n<p>\u60a8\u53ef\u4ee5\u5c07\u6838\u6c7a\u7248\u5168\u9078\u3001\u8cbc\u4e0a\u9019\u88cf\u6bd4\u5c0d\u6587\u4ef6\uff1b\u7528\u5370\u7248\u5168\u9078\u3001\u8cbc\u4e0a\u6210\u70ba\u88ab\u6bd4\u5c0d\u6587\u4ef6\uff0cECS\u7cfb\u7d71\u5c31\u53ef\u4ee5\u986f\u793a\u5dee\u7570\u7684\u90e8\u5206\uff0c\u6709\u984f\u8272\u6703\u5c55\u73fe\u51fa\u4f86\uff0c\u57fa\u672c\u4e0a\u5230\u9019\u968e\u6bb5\u984f\u8272\u662f\u4e0d\u80fd\u6709\u5dee\u7570\u7684\u3002\u5982\u679c\u4f9d\u5408\u7d04\u7684\u7b2c\u4e00\u7248\u8207\u7b2c\u4e8c\u7248\u9032\u884c\u6bd4\u5c0d\uff0c\u5c31\u6703\u6709\u5404\u7a2e\u984f\u8272\uff0c\u8868\u793a\u51fa\u4fee\u6539\u904e\u7684\u5dee\u7570\u6027\u689d\u6587\u8207\u6587\u5b57\uff0c\u9019\u662f\u975e\u5e38\u591a\u6cd5\u52d9\u6700\u5e38\u4f7f\u7528\u7684\u529f\u80fd\uff0c\u5099\u53d7\u597d\u8a55\u54e6\uff01\u65e5\u5f8c\u6211\u5011\u4e5f\u6703\u8b93\u5927\u5bb6\u76f4\u63a5\u9ede\u9078\u5404\u6848\u4ef6\u7684\u6bd4\u5c0d\u7248\u6b21\uff0c\u4e0d\u7528\u518d\u5168\u9078\u3001\u8907\u88fd\u3001\u8cbc\u4e0a\u4e86\uff01<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u7e3d\u7d50<\/strong><br>\u4eca\u5929\u6211\u5011\u8b1b\u8ff0\u4e26\u6f14\u793a\u4e86\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71ECS\u6574\u5408\u4e86\u6578\u4f4d\u96fb\u5b50\u7c3d\u7ae0DocuSign\u7684\u670d\u52d9\u529f\u80fd\u3002<br>ECS\u662f\u570b\u5167\u6700\u5c08\u696d\u3001\u5c08\u9580\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\uff0c\u73fe\u884c\u4e5f\u5df2\u7d93\u6574\u5408\u5b8c\u6210\u96fb\u5b50\u7c3d\u7ae0DocuSign\u7684\u670d\u52d9\u5e73\u53f0\uff0c\u540c\u6642\uff0c\u5728\u5408\u7d04\u5404\u7248\u672c\u7684\u6bd4\u5c0d\u529f\u80fd\u3001\u5408\u7d04\u7684\u5be9\u67e5\u6b77\u7a0b\uff0c\u4ee5\u53ca\u5408\u7d04\u7248\u6b21\u7684\u7d00\u9304\u7b49\u7b49\u90fd\u662fECS\u975e\u5e38\u91cd\u8981\u7684\u7ba1\u7406\u529f\u80fd\uff0c\u4e5f\u662f\u6cd5\u52d9\u55ae\u4f4d\u5c0d\u65bc\u5408\u7d04\u7ba1\u7406\u91cd\u8981\u7684\u8cc7\u8a0a\u7d00\u9304\uff0c\u6211\u5011\u5f8c\u7e8c\u5c07\u5c31\u9019\u4e9b\u529f\u80fd\u7684\u5229\u7528\u6027\uff0c\u9010\u4e00\u4f86\u544a\u8a34\u60a8\u70ba\u4ec0\u9ebcECS\u6703\u5c79\u7acb\u4e0d\u6416\u5728\u5e02\u5834\u4e0a\u767c\u63ee\u5408\u7d04\u7ba1\u7406\u91cd\u8981\u6027\u3002\u6211\u5011\u6301\u7e8c\u8ddf\u60a8\u63ed\u66c9\u3002<\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u5176\u4ed6\u91cd\u8981\u7684\u5408\u7d04\u7ba1\u7406\u7cbe\u8981\uff01<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>ECS\u8207DocuSign\u6700\u5f37\u5408\u9ad4\uff01\u5168\u65b0\u7684\u300c\u96fb\u5b50\u7c3d\u7ae0\u529f\u80fd-\u6574\u5408DocuSign\u670d\u52d9\u300d\u63d0\u5347\u5408\u7d04\u7c3d\u7f72\u6548\u7387\uff0c\u6642\u6642\u638c\u63a7\u5408\u7d04\u7d00\u9304\uff0c\u63d0\u9ad8\u5546\u52d9\u9593\u7684\u7af6\u722d\u529b\u3002<\/p>\n","protected":false},"author":197,"featured_media":44256,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[160,9],"tags":[145,15],"class_list":["post-44254","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-ecs","category-blog","tag-145","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/44254","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=44254"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/44254\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/44256"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=44254"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=44254"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=44254"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}