{"id":44965,"date":"2024-09-07T00:00:00","date_gmt":"2024-09-06T16:00:00","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=44965"},"modified":"2024-10-21T15:51:04","modified_gmt":"2024-10-21T07:51:04","slug":"practical_ep31","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/practical_ep31\/","title":{"rendered":"\u3010\u5c08\u5229\u5206\u6790\u5be6\u64cd\u3011EP31\u2500\u6230\u52ddTIPA\u8003\u8a66-\u5c08\u5229\u5206\u6790"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep30\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u5be6\u73fe\u5c08\u5229\u5de5\u4f5c\u7684\u5229\u5668\uff0d\u5c08\u6848\u7ba1\u7406\u3002<\/p>\n\n\n\n<p>\u61c9\u8003TIPA\u5c08\u5229\u5206\u6790\u8003\u8a66\uff0c\u89e3\u984c\u5bc6\u6280\u5927\u516c\u958b\uff01\u8981\u901a\u904e\u8003\u8a66\uff0c\u8acb\u60a8\u4e00\u5b9a\u8981\u5148\u719f\u7df4Excel\u7684\u6280\u8853\u80fd\u529b\uff0c\u4f46\u2026\u9019\u6a23\u5408\u7406\u55ce\uff1f<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep31\/#nnsection-1\">Q1 \u6700\u591a\u7533\u8acb\u5e74\u70ba\u4f55\uff1f\u6838\u51c6\u6848\u591a\u5c11\uff1f<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep31\/#nnsection-2\">Q2 \u5e7e\u500b\u6240\u5c6c\u570b\uff1f\u8ab0\u5c45\u51a0?\u591a\u5c11\u4ef6?<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep31\/#nnsection-3\">Q3 \u56db\u968eIPC\uff1f\u5e7e\u6b21\uff1f\u7533\u8acb\u4eba\u5c45\u51a0\u8005?<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep31\/#nnsection-4\">\u5c08\u5bb6\u8a55\u8ad6\uff0c\u9019\u6a23\u5408\u7406\u55ce\uff1f<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5c08\u5229\u5206\u6790\u5be6\u64cd\u3011EP31\u2500\u6230\u52ddTIPA\u8003\u8a66-\u5c08\u5229\u5206\u6790\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/353f2984-6776-4f24-8644-157ce5eba69a#?secret=MUrdFGTZcF\" data-secret=\"MUrdFGTZcF\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>\u7b46\u8005\u5f9e\u8ad6\u6587\u7814\u7a76\u5c31\u662f\u4ee5\u5c08\u5229\u5206\u6790\u70ba\u4e3b\u984c\uff0c\u5f9e\u4e8b\u5c08\u5229\u5206\u6790\u76f8\u95dc\u5de5\u4f5c\u4e5f\u8d85\u904e25\u5e74\uff0c\u53d7\u59d4\u8a17\u57f7\u884c\u904e\u7684\u5404\u570b\u5206\u6790\u6848\u3002\u524d\u4e9b\u65e5\u5b50\u6709\u8208\u8da3\u53bb\u8003TIPA\u7684\u5c08\u5229\u5206\u6790\u8003\u8a66\u3002\u8003\u524d\u540c\u4e8b\u6709\u8ddf\u6211\u8aaa\uff0c\u4e0d\u9700\u8981\u6e96\u5099\uff0c\u53ea\u8981\u6703EXECEL\u6280\u5de7\u5c31\u597d\u4e86\uff0c\u6211\u5fc3\u60f3\u300c\u6c92\u932f\u300d\uff0c\u6211\u4e5f\u81ea\u8a8d\u662f\u5c08\u696d\u5f9e\u696d\u4eba\u54e1\uff0c\u61c9\u8a72\u53ef\u4ee5\u61c9\u4ed8\u7684\u3002\u7d50\u679c\uff0c\u4e0d\u662f\u4e0d\u9700\u8981\u6e96\u5099\uff0c\u800c\u662f\u6839\u672c\u7121\u6cd5\u6e96\u5099\u3002<\/p>\n\n\n\n<p>\u9019\u96c6\uff0c\u5c31\u4f86\u8ddf\u5927\u5bb6\u958b\u7bb1\uff0c\u5982\u4f55\u6e96\u5099TIPA-\u5c08\u5229\u5206\u6790\u79d1\u76ee\u7684\u8003\u8a66\u6280\u5de7\u3002\u4e0d\u904e\uff0c\u9084\u662f\u8981\u8acb\u5927\u5bb6\u898b\u8b49\u4e00\u4e0b\uff0c\u9019\u5230\u5e95\u662f\u5728\u8003EXECEL\u7684\u9451\u5b9a\u6280\u8853\uff0c\u9084\u662f\u771f\u7684\u662f\u5728\u6e2c\u8a66\u300c\u5c08\u5229\u5206\u6790\u300d\u77e5\u8b58\uff1f<\/p>\n\n\n\n<p>\u4eca\u5929\u8981\u4f86\u5206\u6790113\u5e74tipa\u5c08\u5229\u5206\u6790\u8003\u984c\uff01<\/p>\n\n\n\n<p>\u8003\u8a66\u7b2c\u4e00\u90e8\u5206\u7684\u7c21\u7b54\u984c40\u5206\uff0c\u8a66\u984c\u662f\u9810\u5148\u63d0\u4f9b\u4e86\u4e00\u500bexcel\u6a94\u6848\uff0c\u662f\u67d0\u4e00\u500b\u6280\u8853\u4e3b\u984c\u5404\u985e\u578b\u5c08\u5229\u6848\u4ef6\uff0c\u67091931\u4ef6\u7684\u5c08\u5229\u66f8\u76ee\u8cc7\u6599\uff0c\u56e0\u70ba\u9019\u6a94\u6848\u4e26\u7121\u5c0d\u5916\u516c\u5e03\uff0c\u6240\u4ee5\u6211\u5011\u5f9e\u667a\u6167\u5c40GPSS\u76f4\u63a5\u5728title\u4e0b\u6280\u8853\u95dc\u9375\u5b57\u300c\u7121\u7dda\u7db2\u8def\u300d\uff0c\u4e26\u4e14\u532f\u51faexcel\u6a94\u6848\u4f86\u505a\u70ba\u7bc4\u4f8b\u6a94\u6848\uff0c\u5927\u6982\u67092150\u4ef6\u5c08\u5229\uff0c\u9019\u5176\u4e2d\uff0c\u6709\u516c\u544a\u53ca\u516c\u958b\u6848\uff0c\u672a\u53bb\u91cd\uff0c\u8ddf\u8003\u984c\u662f\u4e00\u6a23\u3002<\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\">Q1 <strong>\u6700\u591a\u7533\u8acb\u5e74\u70ba\u4f55\uff1f\u6838\u51c6\u6848\u591a\u5c11\uff1f<\/strong><\/h3>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u7b2c1\u984c\uff1a\u5171\u67092\u5c0f\u984c\u3002\u9019\u500b\u6a94\u6848\u7684\u6280\u8853\u4e3b\u984c\u4e4b\uff1a<br>a.\u767c\u660e\u516c\u544a\u6848\u6700\u591a\u7684\u7533\u8acb\u5e74\u662f\u54ea\u4e00\u5e74\uff1f<br>b.\u516c\u958b\u6848\u4e2d\u5df2\u6838\u51c6\u7684\u6709\u591a\u5c11\u4ef6\uff1f<\/strong><\/p>\n\n\n\n<p><strong>Excel\u89e3\u6cd5\uff1a<\/strong><\/p>\n\n\n\n<p>\u7b2c\u4e00\u984c\u7684a\uff0c\u767c\u660e\u516c\u544a\u6848\u6700\u591a\u7684\u7533\u8acb\u5e74\u662f\u54ea\u4e00\u5e74\uff1f<\/p>\n\n\n\n<p>\u516c\u544a\u6848\uff0c\u6709\u6c92\u6709\u986f\u793a\u516c\u544a\u6216\u516c\u958b\u7684\u6b04\u4f4d\uff1f\u9019\u88e1\u6709KINDCODE\uff0c\u85cf\u5728\u516c\u958b\u516c\u544a\u865f\u4e2d\uff01\u5148\u7528\u8cc7\u6599\u7be9\u9078\uff0c\u7be9\u9078\u51fa\uff22\u767c\u660e\u516c\u544a\u6848\u5c08\u5229\uff0c\u963f\u63a5\u8457\u8cbc\u9032\u53e6\u4e00\u500b\u5de5\u4f5c\u8868\uff0c\u547d\u540d\u70ba\u7b2c\u4e00\u984c\u7684a\uff0c\u984c\u76ee\u554f\u7533\u8acb\u65e5\u54ea\u5e74\u6700\u591a\uff0c\u5176\u4ed6\u4e0d\u91cd\u8981\u6b04\u4f4d\u5148\u522a\u6389\uff0c\u904b\u7528\u8cc7\u6599\u5256\u6790\u5c07\u7533\u8acb\u65e5\u6b04\u4f4d\u53d6\u51fa\u5e74\u5206\uff0c\u4e5f\u5c31\u662f\u56fa\u5b9a\u5bec\u5ea6\u70ba\u524d\u56db\u683c\uff0c\u5c071.2.3.4\uff0c\u5206\u5272\uff0c\u6309\u4e0b\u5b8c\u6210\uff0c\u63a5\u8457\u518d\u958b\u4e00\u500b\u5de5\u4f5c\u8868\u628a\u5e74\u5206\u5243\u9664\u91cd\u8907\uff0c\u518d\u8cbc\u56de\u4f86\uff0c\u904b\u7528COUNTIF\u8a08\u7b97\u9019\u4e9b\u5e74\u4efd\u4e2d\u5728D\u6b04\u7684\u6240\u986f\u793a\u7684\u6578\u91cf\uff0c\u518d\u6392\u5e8f\uff0c\u7b2c\u4e00\u984c\u662f2006\u5e74\uff0c\u517174\u4ef6\u3002<\/p>\n\n\n\n<p>\u7b2c\u4e00\u984c\u7684b\uff0c\u516c\u958b\u6848\u4e2d\u5df2\u6838\u51c6\u7684\u6709\u591a\u5c11\u4ef6\uff1f<\/p>\n\n\n\n<p>\u5c07\u525b\u525b\u5efa\u7684\u5de5\u4f5c\u8868\u6539\u540d\u70ba\u7b2c\u4e00\u984c\u7684b\u4e26\u6e05\u7a7a\uff0c\u56e0\u70ba\u6703\u6015\u5efa\u7acb\u592a\u591a\u5de5\u4f5c\u8868\u6703\u505a\u984c\u505a\u5230\u4e82\u4e03\u516b\u7cdf\uff0c\u9019\u984c\u8981\u627e\u516c\u958b\u865f\u4e2d\u7684\u6838\u51c6\u5c08\u5229\uff0c\u76f4\u89ba\u5148\u5728\u539f\u59cb\u6578\u64da\u7684\u516c\u958b\u516c\u544a\u865f\u6b04\u4f4d\u7be9\u9078\u51faA\uff0c\u627e\u5230\u516c\u958b\u6848\uff0c\u4e26\u5148\u8cbc\u5165\u7b2c\u4e00\u984c\u7684b\u5de5\u4f5c\u8868\u4e2d\uff0c\u628a\u4e0d\u91cd\u8981\u7684\u8cc7\u6599\u5148\u522a\u9664\uff0c\u9019\u984c\u89e3\u984c\u4f5c\u6cd5\u6838\u5fc3\u4e00\u5b9a\u662f\u7533\u8acb\u865f\uff0c\u6211\u5c31\u4f86\u627e\u770b\u770b\u5728\u9019\u4e9b\u516c\u958b\u5c08\u5229\u7684\u7533\u8acb\u865f\u4e2d\uff0c\u6709\u6c92\u6709\u516c\u544a\u865f\uff0c\u6240\u4ee5\u6211\u5c31\u7528VLOOKUP\u628a\u5c0d\u61c9\u7684\u516c\u544a\u5c08\u5229\u627e\u51fa\u4f86\uff0c=VLOOKUP(\u7533\u8acb\u865f(C2)\uff0c\u518d\u4f86\u9078\u53d6\u539f\u59cb\u6578\u64da\u4e2d\u8981\u6574\u5408\u7684\u6b04\u4f4d\uff0c&#8230;\u6211\u5fd8\u8a18\u4e86\uff0c\u516c\u958b\u516c\u544a\u865f\u6c92\u6709\u62c6\u5206\u6b04\u4f4d\uff0c\u5f97\u518d\u8907\u88fd\u51fa\u516c\u544a\u5c08\u5229\uff0c\u518d\u6b21\u5728\u516c\u958b\u516c\u544a\u865f\u4e2d\u7be9\u9078\u51faB\uff0c\u8907\u88fd\u5230\u7533\u8acb\u865f\uff0c\u8cbc\u5165\u7b2c\u4e00\u984c\u7684b\u4e2d\uff0c\u518d\u4e00\u6b21=VLOOKUP(\u7533\u8acb\u865f(C2),\u6574\u5408\u7684\u6b04\u4f4d(G:I),\u986f\u793a\u6574\u5408\u8cc7\u6599-2\u7684\u4f4d\u7f6e\uff0c\u6c92\u6709\uff0c\u986f\u793a\u6574\u5408\u8cc7\u6599-3\u7684\u4f4d\u7f6e\uff0c\u9084\u662f\u90fd\u6c92\u6709\uff0cOH NO..\u597d\u50cf\u9019\u516c\u5f0f\u4e0d\u80fd\u7528\u8ca0\u7684\u3002\u90a3\u6211\u8981\u5c07\u516c\u958b\u516c\u544a\u865f\u63db\u500b\u4f4d\u7f6e\uff0c\u63db\u5230\u7533\u8acb\u865f\u5f8c\u9762\uff0c\u518d\u4e00\u6b21=VLOOKUP(\u7533\u8acb\u865f(C2),\u6574\u5408\u7684\u6b04\u4f4d(H:I),\u986f\u793a\u7684\u6b04\u4f4d(2),\u9078\u64c7\u5b8c\u5168\u7b26\u5408)\uff0c\u53ef\u60e1\uff0c\u771f\u7684\u592a\u4e45\u6c92\u6709\u7528Excel\uff0c\u60f3\u8981\u5feb\u9078\u4e00\u76f4\u6309\u5230Enter\uff0c&#8230;Teb\uff0c\u6709\u4e86\uff0c\u7be9\u9078\u6392\u9664\u6389\u627e\u4e0d\u5230\u516c\u544a\u865f\u7684\u5c08\u5229\uff0c\u5171\u8a08716\u7b46\uff0c15\u5206\u9418\u641e\u5b9a\u3002<\/p>\n\n\n\n<p><strong>IPTECH\u901f\u89e3\u6cd5\uff1a<\/strong><\/p>\n\n\n\n<p>\u5728\u5546\u696d\u4e0a\u7684\u8d85\u7d1a\u7cfb\u7d71IPTECH\uff0c\u4e00\u6a23\u7528title\u4e0b\u6280\u8853\u95dc\u9375\u5b57\u300c\u7121\u7dda\u7db2\u8def\u300d\u5efa\u7acb\u51fa\u5c08\u6848\uff0c\u3010\u7b2c\u4e00\u984c\u7684a\u3011\u76f4\u63a5\u770b\u7ba1\u7406\u9762\u8da8\u52e2\u5716\u8868\uff0c\u7533\u8acb\u5e74\u6700\u9ad8\u7684\u5e74\u4efd\u5c31\u662f2006\u5e74\uff01\u3010\u7b2c\u4e00\u984c\u7684b\u3011\u53ea\u8981\u5148\u627e\u51fa\u516c\u958b\u6848\uff0c\u518d\u627e\u5df2\u6709\u6cd5\u5f8b\u72c0\u614b\u7684\u5c08\u5229\u5c31\u597d\u56c9\uff01\u4e0d\u52302\u5206\u9418\uff0c\u6eff\u8db3\u60a8\u7684\u9858\u671b\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\">Q2 <strong>\u5e7e\u500b\u6240\u5c6c\u570b\uff1f\u8ab0\u5c45\u51a0?\u591a\u5c11\u4ef6?<\/strong><\/h3>\n\n\n\n<p>\u63a5\u4e0b\u4f86\u6211\u5011\u8981\u4f86\u7e7c\u7e8c\u9032\u884c\u7b2c2\u984c\u7684\u89e3\u7b54\uff0c\u9019\u984c\u4f5c\u7b54\u8acb\u6ce8\u610f\u662f\u5426\u6709\u4e00\u6848\u591a\u7533\u8acb\u4eba\u60c5\u5f62\u8207\u516c\u544a\u516c\u958b\u6848\u662f\u5426\u61c9\u53bb\u91cd\uff1a<\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>a. \u7533\u8acb\u4eba\u4f86\u81ea\u5e7e\u500b\u4e0d\u540c\u570b\u5bb6\uff1f<br>b. \u6848\u4ef6\u6578\u6700\u591a\u7684\u7533\u8acb\u4eba\u570b\u5225\u53ca\u5176\u4ef6\u6578\u5206\u5225\u70ba\u4f55\uff1f<\/strong><\/p>\n\n\n\n<p><strong>Excel\u89e3\u6cd5\uff1a<\/strong><\/p>\n\n\n\n<p>\u7b2c\u4e8c\u984c\u7684a\uff0c\u7533\u8acb\u4eba\uf92d\u81ea\u5e7e\u500b\uf967\u540c\u570b\u5bb6\uff1f<br>\u5efa\u7acb\u65b0\u5de5\u4f5c\u8868\uff0c\u547d\u540d\u70ba\u7b2c\u4e8c\u984c\u7684a\uff0c\u8907\u88fd\u539f\u59cb\u6578\u64da\u4e2d\u516c\u958b\u516c\u544a\u865f\u53ca\u7533\u8acb\u4eba\u570b\u5225\uff0c\u311f\u9019\u7533\u8acb\u4eba\u570b\u5225\u662f\u4e0d\u662f\u91cd\u8907\u986f\u793a\u4e86\uff0c\u50cf\u9019\u500b\u300c\u65b0\u52a0\u5761; SG\u300d\uff0c\u611f\u89ba\u662f\u7e41\u9ad4\u540d\u7a31\u548c\u570b\u5bb6\u4ee3\u78bc\u5169\u5169\u642d\u914d\uff0c\u78ba\u8a8d\u4e00\u4e0b\u539f\u59cb\u6578\u64daTW202431885A\u7684\u7533\u8acb\u4eba\uff0c\u5c0d\u311f\u78ba\u5be6\u7533\u8acb\u4eba\u53ea\u6709\u4e00\u500b\uff0c\u90a3\u6211\u5c31\u5148\u5728\u7533\u8acb\u4eba\u570b\u5225\u4f7f\u7528\u8cc7\u6599\u5256\u6790\uff0c\u904b\u7528\u300c\uff1b\u300d\u5206\u5272\u6b04\u4f4d\uff0c\u56e0\u70baB\u6b04\u7684\u570b\u5bb6\u5c31\u5f88\u591a\u4e86\uff0c\u76f4\u63a5\u8907\u88fdB\u6b04\u9032\u53e6\u4e00\u500b\u4e7e\u6de8\u7684\u5de5\u4f5c\u8868\u79fb\u9664\u91cd\u8907\u9805\uff0c\u670922\u500b\uff0c\u311f..\u4e0d\u5c0d\u5594\u2026\u4f9d\u7167\u525b\u525b\u9a57\u8b49\u7d50\u679c\uff0cB\u6b04\u61c9\u8a72\u90fd\u662f\u7e41\u9ad4\u540d\u7a31\u55ce\uff1f\u600e\u9ebc\u6709TW\uff0c\u56e0\u70ba\u5df2\u7d93\u6709\u4e2d\u83ef\u6c11\u570b\u4e86\uff0c\u5148\u79fb\u9664\u6389\uff0c\u76ee\u524d21\u500b\u7533\u8acb\u570b\uff0c\u56de\u5230\u7b54\u984c\u8868\u518d\u7a0d\u5fae\u7528\u7be9\u9078\u6aa2\u67e5\u4e00\u4e0bD\u3001F\u3001H\u6709\u6c92\u6709\u6f0f\u6389\u7684\u570b\u5bb6\uff0c\u7b2c\u4e09\u984c\u7684\u7b54\u6848\u5c31\u662f21\u3002<\/p>\n\n\n\n<p>\u7b2c\u4e8c\u984c\u7684b\uff0c\u6848\u4ef6\uf969\u6700\u591a\u7684\u7533\u8acb\u4eba\u570b\u5225\u53ca\u5176\u4ef6\uf969\u5206\u5225\u70ba\u4f55\uff1f<br>\u8907\u88fd\u7b2c\u4e8c\u984c\u7684a\u7684\u526f\u672c\uff0c\u66f4\u6539\u540d\u7a31\u70ba\u7b2c\u4e8c\u984c\u7684b\uff0c\u63a5\u7e8c\u9032\u884c\uff0c\u525b\u525b\u5df2\u7d93\u5256\u6790\uff0c\u82e5\u7e41\u9ad4\u540d\u7a31\u548c\u570b\u78bc\u5169\u5169\u642d\u914d\uff0c\u7406\u8ad6\u4e0aB\u3001D\u3001F\u3001H\u5c31\u90fd\u662f\u7e41\u9ad4\u4e86\uff0c\u4f46B\u6b04\u600e\u9ebc..\u6709TW\uff01\u6211\u4f86\u78ba\u8a8d\u4e00\u4e0b\uff0c\u5728B\u6b04\u7684\u7533\u8acb\u4eba\u570b\u5225\uff0c\u7be9\u9078\u51faTW\uff0c\u6316\u597d\u591a\u7bc7\u5c08\u5229\u90fd\u6709\u9019\u6a23\u7684\u72c0\u6cc1\uff0c\u6e2c\u8a66\u9019\u7bc7TW200939709A\uff0c\u5728\u539f\u59cb\u6578\u64da\u4e2d\uff0c\u78ba\u5be6\u5c31\u662f\u4e00\u500b\u4e2d\u83ef\u6c11\u570b\u7684\u7533\u8acb\u4eba\uff0c\u90a3\u90192\u500bTW\u5462\uff0cTW200929984A\u539f\u59cb\u662f2\u500b\u4e2d\u83ef\u6c11\u570b\u7684\u7533\u8acb\u4eba\uff0c\u5de5\u7814\u9662\u548c\u4ea4\u901a\u5927\u5b78\uff0c\u600e\u9ebc\u8cc7\u6599\u4e0d\u7d71\u4e00\uff0c\u662f\u9677\u9631\u55ce\uff1f\u6211\u628a\u9019\u4e9bTW\u5168\u6578\u9078\u53d6\uff0c\u53d6\u4ee3\u6210\u4e2d\u83ef\u6c11\u570b\uff0c\u907f\u514d\u6211\u6f0f\u7b97\uff0c\u6210\u529f\u53d6\u4ee3\u5feb400\u500b\uff0c\u89e3\u9664B\u6b04\u7be9\u9078\uff0c\u628a\u525b\u525b\u5243\u91cd\u51fa\u768421\u500b\u570b\u5bb6COUNTIF\u7b97BI\u6b04\u51fa\u73fe\u591a\u5c11\u6b21\u5427\uff0c\u7591\u600e\u9ebc\u611f\u89ba\u7b46\u6578\u6709\u5c11\uff0c\u6211\u7684\u5929\uff0c\u525b\u525b\u5256\u6790\u6c92\u6ce8\u610f\u5230\u6709\u5206\u865f\u5f8c\u9084\u6709\u7a7a\u683c\uff0c\u6dbc\u6dbc\u4e86\uff0c\u8981\u91cd\u505a\u4e86\uff0c\u522a\u9664\u9019\u500b\u5de5\u4f5c\u8868\uff0c\u5efa\u7acb\u65b0\u5de5\u4f5c\u8868\u547d\u540d\u70ba\u7b2c\u4e8c\u984c\u7684b\uff0c\u9019\u6b21\u4e0d\u80fd\u518d\u51fa\u932f\uff0c\u91cd\u65b0\u8cbc\u516c\u958b\u516c\u544a\u865f\u53ca\u7533\u8acb\u4eba\u570b\u5225\u9032\u5de5\u4f5c\u8868\uff0c\u8cc7\u6599\u5256\u6790\u7533\u8acb\u4eba\u570b\u5225\u4e2d\u5206\u865f\u548c\u7a7a\u683c\uff0c\u7be9\u9078\u51faB\u662fTW\u7684\u5305\u542bD\u3001F\u3001H\u4e5f\u5168\u6578\u63db\u6210\u4e2d\u83ef\u6c11\u570b\uff0c\u89e3\u9664B\u6b04\u7be9\u9078\uff0c\u518d\u6b21\u8cbc\u516521\u500b\u570b\u5bb6\uff0cCOUNTIF\u8a08\u7b97\uff0c\u6392\u5e8f\u7531\u5927\u5230\u5c0f\uff0c\u6700\u591a\u7684\u7533\u8acb\u4eba\u570b\u5225\u70ba\u4e2d\u83ef\u6c11\u570b\uff0c\u4ef6\uf969\u70ba1090\u3002\u7c21\u55ae\u7684Excel\u6211\u4e5f\u82b1\u8cbb\u4e8625\u4ee5\u4e0a\u5206\u9418\uff0c\u9019\u6b21\u6211\u7684\u7b54\u6848\u5c0d\u55ce\uff1f<\/p>\n\n\n\n<p><strong>IPTECH\u901f\u89e3\u6cd5\uff1a<\/strong><\/p>\n\n\n\n<p>\u76f4\u63a5\u770b\u7ba1\u7406\u9762\u5206\u6790\u4e2d\u7684\u6240\u5c6c\u570b\u5206\u6790\uff0c\u6578\u4e00\u4e0b\uff0c11\u300112\u300113\u2026..20\uff0c\u7b2c\u4e09\u984c\u662f20\u500b\u570b\u5bb6\uff01IPTECH\u4e0a\u90fd\u6703\u81ea\u52d5\u70ba\u60a8\u5243\u91cd\uff0c\u512a\u5148\u986f\u793a\u6838\u51c6\u5c08\u5229\uff0c\u907f\u514d\u60a8\u82b1\u8cbb\u592a\u591a\u6642\u9593\u91cd\u8907\u95b1\u8b80\u76f8\u540c\u7684\u6280\u8853\u5167\u5bb9\uff0c\u7562\u7adf\u82e5\u5c08\u5229\u5df2\u6838\u51c6\uff0c\u53cd\u800c\u5927\u591a\u4eba\u50c5\u662f\u597d\u5947\u516c\u544a\u53ca\u516c\u958b\u5167\u5bb9\u7684\u5dee\u7570\u3002<br>\u81f3\u65bc\u4f60\u7684EXCEL\u5357\u97d3\u548c\u97d3\u570b\u91cd\u8907\u8a8d\u5217\u4e86\u5566\uff0c\u6c92\u6709\u9032\u884c\u5408\u4f75\uff0c\u4f46\u7b2c\u56db\u984c\u624d\u662f\u771f\u7684\u932f\u7684\u96e2\u8b5c\uff0c\u9019\u5f35Excel\u662f\u6c92\u6709\u7533\u8acb\u6848\u53bb\u91cd\u7684\uff0c\u4e00\u7bc7\u5c08\u5229\u53ef\u80fd\u6709\u6838\u51c6\u548c\u516c\u958b\uff0c\u4f60\u770b\u4e2d\u83ef\u6c11\u570b\u5176\u5be6\u662f663\u6848\u3002<\/p>\n\n\n\n<p id=\"mmsection-1\"><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\">Q3 <strong>\u56db\u968eIPC\uff1f\u5e7e\u6b21\uff1f\u7533\u8acb\u4eba\u5c45\u51a0\u8005?<\/strong><\/h3>\n\n\n\n<p>\u63a5\u4e0b\u4f86\u6211\u5011\u5c31\u9032\u5165\u7b2c3\u984c\u7684\u89e3\u984c\uff1a<\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>a.\u767c\u660e\u516c\u544a\u6848\u51fa\u73fe\u6700\u983b\u7e41\u7684\u56db\u968e\u5206\uf9d0\u865f\u70ba\u4f55\uff1f\u51fa\u73fe\u5e7e\u6b21\uff1f<br>b.\u5448\uff08a\uff09\uff0c\u5176\u4e2d\u4ef6\uf969\u6700\u591a\u7684\u7b2c\u4e00\u7533\u8acb\u4eba\u662f\u8ab0\uff1f<\/strong><\/p>\n\n\n\n<p><strong>Excel\u89e3\u6cd5\uff1a<\/strong><\/p>\n\n\n\n<p>\u7b2c3\u984c\u7684a\uff0c\u767c\u660e\u516c\u544a\u6848\u51fa\u73fe\u6700\u983b\u7e41\u7684\u56db\u968e\u5206\uf9d0\u865f\u70ba\u4f55\uff1f\u51fa\u73fe\u5e7e\u6b21\uff1f<br>\u547c~\u767c\u660e\u516c\u544a\u6848\uff0c\u9019\u984c\u78ba\u8a8d\u4e0d\u7528\u5243\u91cd\uff0c\u597d\u5bb6\u5728\uff0c\u9650\u5b9a\u5728\u767c\u660e\u516c\u544a\uff0c\u5728\u539f\u59cb\u6578\u64da\u4e2d\u627e\u5230KINDCODE\u662fB\u7684\uff0c\u7be9\u9078\u5f8c\uff0c\u628a\u516c\u958b\u516c\u544a\u865f\u548cIPC\u6b04\u70ba\u8907\u88fd\u5230\u2026YA\u9019\u88e1\u6709\u4e00\u500b\u8868\uff0c\u62ff\u4f86\u4f7f\u7528\uff0c\u6539\u540d\u70ba\u7b2c\u4e09\u984c\u7684a\uff0c\u4f7f\u7528\u8cc7\u6599\u5256\u6790\uff0c\u628a\u5206\u865f\u3001\u7a7a\u683c\u9084\u6709\u659c\u7dda\u62c6\u5206\uff0c\u9810\u89bd\u770b\u4e00\u4e0b\uff0c\u311f..\u7a7a\u683c\u62c6\u5206\u9023\u4e09\u968e\u4e5f\u62c6\u5206\u4e86\u592a\u6df7\u4e82\uff0c\u90a3\u5148\u53d6\u6d88\u4e0d\u62c6\uff0c\u62c6\u5206\u5b8c\u6210\uff0c\u6211\u628aIPC\u5168\u9078\uff0c\u5168\u90e8\u5c07\u7a7a\u683c\u53d6\u4ee3\u6389\uff0c\u65e2\u7136\u983b\u7e41\u51fa\u73fe\uff0c\u611f\u89ba\u5206\u985e\u865f\u5c31\u4e00\u5b9a\u6709\u5728B\u6b04\u51fa\u73fe\uff0c\u8907\u88fd\u5230\u65b0\u7684\u5de5\u4f5c\u8868\u4e2d\u79fb\u9664\u91cd\u8907\u9805\uff0c\u7a0d\u5fae\u6aa2\u67e5\u4e00\u4e0b\uff0c\u9019\u500bH04K1\u683c\u5f0f\u600e\u9ebc\u602a\u602a\uff0c\u8abf\u6574\u4e00\u4e0b\uff0c\u518d\u78ba\u8a8d\u5243\u91cd\u4e00\u6b21\uff0c\u5c07\u7d50\u679c\u8cbc\u56de\u7b2c\u4e09\u984c\u7684a\u4e26countif\uff0c\u8a08\u7b97B\u5230O\u6b04\u51fa\u73fe\u6b21\u6578\uff0c\u518d\u6392\u5e8f\uff0c\u7b2c\u4e00\u540d\u662fH04L12\uff0c\u51fa\u73fe\u4e86273\u6b21\u3002<\/p>\n\n\n\n<p>\u7b2c3\u984c\u7684b\uff0c\u5448\uff08a\uff09\uff0c\u5176\u4e2d\u4ef6\uf969\u6700\u591a\u7684\u7b2c\u4e00\u7533\u8acb\u4eba\u662f\u8ab0\uff1f<br>\u9019\u984c\u4e5f\u662f\u9650\u5b9a\u5728\u767c\u660e\u516c\u544a\uff0c\u5728\u539f\u59cb\u6578\u64da\u4e2d\u7be9\u9078KINDCODE\u662fB\u7684\uff0c\u5c07\u516c\u958b\u516c\u544a\u865f\u548c\u7b2c\u4e00\u7533\u8acb\u4eba\u8907\u88fd\u5230\u9019\u500b\u5de5\u4f5c\u8868\u4e2d\uff0c\u6539\u540d\u70ba\u7b2c\u4e09\u984c\u7684b\uff0c\u4e00\u6a23\u8cc7\u6599\u5256\u6790\uff0c\u628a\u4e2d\u6587\u548c\u82f1\u6587\u62c6\u5206\uff0c\u6069~\u9019\u53ef\u4ee5\u904b\u7528\u5206\u865f\u3001\u7a7a\u683c\u62c6\u5206\uff0c\u9810\u89bd\u5927\u6982\u770b\u4e00\u4e0b\uff0c\u6c92\u6709\u554f\u984c\uff0c\u5b8c\u6210\u62c6\u5206\u5f8c\uff0c\u53ea\u8981\u4fdd\u7559\u4e2d\u6587\u9019\u500b\u6b04\u4f4d\u5c31\u597d\uff0c\u63a5\u8457\u5c07\u7b2c\u4e00\u7533\u8acb\u4eba\u8907\u88fd\u53bb\u65b0\u8868\u79fb\u9664\u91cd\u8907\u9805\uff0c\u518d\u8cbc\u56de\u4f86\u5c07B\u6b04countif\uff0c\u8a08\u7b97\u51fa\u5404\u516c\u53f8\u6709\u591a\u5c11\u7b46\u6578\uff0c\u518d\u6392\u5e8f\u7531\u5927\u5230\u5c0f\uff0c\u7b2c\u4e00\u540d\u662f\u9ad8\u901a\u516c\u53f8\uff0c\u51fa\u73fe\u4e8665\u6b21\u3002<\/p>\n\n\n\n<p><strong>IPTECH\u901f\u89e3\u6cd5\uff1a<\/strong><\/p>\n\n\n\n<p>\u3010\u7b2c3\u984c\u7684a\u3011\u5148\u628a\u767c\u660e\u3001\u6838\u51c6\u5c08\u5229\u900f\u904e\u518d\u6aa2\u7d22\uff0c\u6aa2\u51fa\u4f86\u5f8c\u5b58\u4e00\u500b\u5168\u65b0\u5c08\u6848\uff0c\u63a5\u8457\u9032\u5165\u65b0\u5c08\u6848\u7684\u7ba1\u7406\u9762IPC\u4ef6\u6578\u5206\u6790\uff0c\u53f3\u5074\u8868\u683c\u5c31\u544a\u8a34\u60a8\u7b2c\u4e00\u540d\u662fH04L12\/00\uff0c\u5c08\u5229\u4ef6\u6578\u6709234\u4ef6\uff0c\u751a\u81f3\u9084\u544a\u8a34\u60a8IPC\u500b\u6578\u6709273\uff0c\u4e00\u7bc7\u5c08\u5229\u53ef\u80fd\u6709\u591a\u500bIPC\uff0c273\u5c31\u662f\u6307\u9019IPC\u52a0\u7e3d\u51fa\u73fe\u591a\u5c11\u6b21\uff0c\u4e5f\u5c31\u662f\u9019\u984c\u7684\u7b54\u6848\u3002<br>\u3010\u7b2c3\u984c\u7684b\u3011\u4ef6\uf969\u6700\u591a\u7684\u7b2c\u4e00\u7533\u8acb\u4eba\u662f\u8ab0\uff0c\u9019\u500b\u6211\u5c31\u8981\u8aaa\u660e\u4e00\u4e0b\uff0c\u5176\u5be6\u7533\u8acb\u4eba\u9806\u5e8f\u5728\u5206\u6790\u4e0a\u4e26\u6c92\u6709\u90a3\u9ebc\u91cd\u8981\uff0c\u6240\u4ee5\u5546\u52d9\u4e0a\u901a\u5e38\u90fd\u662f\u5206\u6790\u7533\u8acb\u4eba\uff0c\u5728\u9019\u7ba1\u7406\u9762\u5206\u6790\u4e2d\u7684\u7814\u767c\u5f37\u5ea6\u5206\u6790\uff0c\u5207\u63db\u81f3\u7533\u8acb\u4eba\uff0c\u7b2c\u4e00\u540d\u5c31\u662f\u9ad8\u901a\u516c\u53f8\uff0c\u670991\u7b46\u5c08\u5229\u3002<br>\u53e6\u5916\uff0c\u6211\u767c\u73fe\u4f60\u7684EXECL\u4e0d\u6703\u9032\u884c\u7533\u8acb\u4eba\u6b0a\u63a7\uff0c\u9ad8\u901a\u516c\u53f8\u548c\u7f8e\u5546\u9ad8\u901a\u516c\u53f8\u91cd\u8907\u4e86\uff0c\u4e0b\u6b21\u8981\u6ce8\u610f\u5594\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong>\u5c08\u5bb6\u8a55\u8ad6\uff0c\u9019\u6a23\u5408\u7406\u55ce\uff1f<\/strong><\/h3>\n\n\n\n<p>\u9019\u5c31\u662f\u6211\u5011113\u5e74TIPA\u8003\u8a66\u7684\u984c\u76ee\uff0c\u8acb\u554f\u5404\u4f4d\u5c08\u5229\u5206\u6790\u7684\u5c08\u5bb6\uff0c\u60a8\u6703\u4f7f\u7528EXCEL\u7684VLOOKUP\u3001countif\u7b49\u7b49\u4f86\u9032\u884c\u5c08\u5229\u5206\u6790\u55ce\uff1f\u544a\u8a34\u5927\u5bb6\uff0c\u6211\u771f\u7684\u4e0d\u66fe\u904e\uff0c\u6211\u90fd\u5229\u7528IPTECH\u4e00\u4e0b\u5b50\u5c08\u5229\u5206\u6790\u7684\u5716\u8868\u6578\u64da\u4e00\u4e0b\u5c31\u986f\u793a\u51fa\u4f86\u4e86\uff0c\u4ee5\u4e0a\u7d66\u660e\u5e74\u6709\u8208\u8da3\u53c3\u52a0TIPA\u8003\u8a66\u7684\u670b\u53cb\u53c3\u8003\uff0c\u8981\u61c9\u8003\u5c08\u5229\u5206\u6790\u79d1\u76ee\u8acb\u5148\u6e96\u5099\u597dEXCEL\u7684\u6280\u8853\u80fd\u529b\u3002\u6700\u5f8c\u5982\u679c\u60a8\u5c0d\u65bc\u7b2c\u4e8c\u5927\u984c\u7533\u8ad6\u984c\u6709\u8208\u8da3\uff0c\u4e5f\u53ef\u4ee5\u8b93\u6211\u5011\u77e5\u9053\uff0c\u518d\u4f86\u4e00\u8d77\u89e3\u984c\u54e6\uff01<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u5c08\u5229\u6aa2\u7d22\u3001\u95b1\u8b80\u53ca\u5206\u6790\u7684\u6280\u5de7\u6d41\u7a0b\u3002<\/p>\n\n\n\n<p>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u61c9\u8003TIPA\u5c08\u5229\u5206\u6790\u8003\u8a66\uff0c\u89e3\u984c\u5bc6\u6280\u5927\u516c\u958b\uff01\u8981\u901a\u904e\u8003\u8a66\uff0c\u8acb\u60a8\u4e00\u5b9a\u8981\u5148\u719f\u7df4Excel\u7684\u6280\u8853\u80fd\u529b\uff0c\u4f46\u2026\u9019\u6a23\u5408\u7406\u55ce\uff1f<\/p>\n","protected":false},"author":197,"featured_media":45130,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[168,9],"tags":[82,27,29,15],"class_list":["post-44965","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-practical","category-blog","tag-82","tag-27","tag-29","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/44965","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=44965"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/44965\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/45130"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=44965"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=44965"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=44965"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}