{"id":45134,"date":"2024-09-27T12:00:42","date_gmt":"2024-09-27T04:00:42","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=45134"},"modified":"2024-09-27T11:13:34","modified_gmt":"2024-09-27T03:13:34","slug":"ecs_ep19","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/","title":{"rendered":"\u3010\u5408\u7d04\u7ba1\u7406\u7cbe\u9ad3\u3011EP19\u2500ECS\u6574\u5408docusing\u7684\u706b\u82b1"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep18\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u96fb\u5b50\u7c3d\u7ae0\u529f\u80fd-\u6574\u5408docusing\u670d\u52d9\u3002<\/p>\n\n\n\n<p>\u7576\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71ECS\u9047\u4e0a\u4e86\u7dda\u4e0a\u96fb\u5b50\u7c3d\u7ae0\u7cfb\u7d71docusing\uff0c\u5230\u5e95\u6703\u8e66\u51fa\u4ec0\u9ebc\u6a23\u7684\u706b\u82b1\uff1f\u9019\u6b21\u6211\u5011\u5c07\u898b\u8b49\uff0c\u4f01\u696d\u9032\u5165\u5168\u65b0\u7684\u96fb\u5b50\u7c3d\u7ae0\u6642\u4ee3\uff01<\/p>\n\n\n\n<p><\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep2\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep4\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep5\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/%E5%90%88%E7%B4%84%E7%AE%A1%E7%90%86%E7%B2%BE%E9%AB%93ep6%E5%90%88%E7%B4%84%E7%B3%BB%E7%B5%B1%E5%BD%88%E6%80%A7%E8%AA%BF%E6%95%B4%E8%A8%AD%E5%AE%9A#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/#nnsection-1\">\u7d19\u672cOut\uff0c\u7dda\u4e0a\u96fb\u5b50\u7c3d\u7ae0\u65b0\u8da8\u52e2<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/#nnsection-2\" data-type=\"URL\" data-id=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep11\/#nnsection-2\">ECS\u6574\u5408docusing\uff0d\u5feb\u901f\u4e94\u6b65\u9a5f<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/#nnsection-3\">ECS\u7c3d\u7f72\u6587\u4ef6\u4e2d-\u4e3b\u8981\u56db\u60c5\u5883<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep6#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/#nnsection-4\">ECS\u9047\u4e0adocusing-\u4e09\u5927\u5229\u76ca\u706b\u82b1<\/a>\n<ul class=\"wp-block-list\">\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/#mmsection-1\">\u638c\u63e1\u5408\u7d04\u7c3d\u7f72\u72c0\u614b\u3001\u63d0\u5347\u5546\u696d\u4ea4\u6613\u54c1\u8cea<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/#mmsection-2\">\u5f37\u5316\u8207\u5ba2\u6236\u7684\u9023\u7d50\u6027<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/#mmsection-3\">\u6eff\u8db3\u9ad8\u968e\u4e3b\u7ba1\u7684\u9700\u6c42<\/a><\/li>\n<\/ul>\n<\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/ecs_ep19\/#nnsection-5\">ECS\u78b0\u4e0adocusing\uff0d\u6210\u672c\u964d\u4f4e80%<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"epyt-video-wrapper\"><div  id=\"_ytid_50417\"  width=\"800\" height=\"450\"  data-origwidth=\"800\" data-origheight=\"450\" data-facadesrc=\"https:\/\/www.youtube.com\/embed\/bGs1DgGCjog?enablejsapi=1&#038;origin=https:\/\/www.innovue.ltd&#038;autoplay=0&#038;cc_load_policy=0&#038;cc_lang_pref=&#038;iv_load_policy=1&#038;loop=0&#038;modestbranding=0&#038;rel=0&#038;fs=1&#038;playsinline=0&#038;autohide=2&#038;theme=dark&#038;color=red&#038;controls=1&#038;\" class=\"__youtube_prefs__ epyt-facade epyt-is-override  no-lazyload\"><img decoding=\"async\" data-spai-excluded=\"true\" class=\"epyt-facade-poster skip-lazy\" loading=\"lazy\"  alt=\"YouTube player\"  src=\"https:\/\/i.ytimg.com\/vi\/bGs1DgGCjog\/maxresdefault.jpg\"  \/><button class=\"epyt-facade-play\" aria-label=\"Play\"><svg data-no-lazy=\"1\" height=\"100%\" version=\"1.1\" viewBox=\"0 0 68 48\" width=\"100%\"><path class=\"ytp-large-play-button-bg\" d=\"M66.52,7.74c-0.78-2.93-2.49-5.41-5.42-6.19C55.79,.13,34,0,34,0S12.21,.13,6.9,1.55 C3.97,2.33,2.27,4.81,1.48,7.74C0.06,13.05,0,24,0,24s0.06,10.95,1.48,16.26c0.78,2.93,2.49,5.41,5.42,6.19 C12.21,47.87,34,48,34,48s21.79-0.13,27.1-1.55c2.93-0.78,4.64-3.26,5.42-6.19C67.94,34.95,68,24,68,24S67.94,13.05,66.52,7.74z\" fill=\"#f00\"><\/path><path d=\"M 45,24 27,14 27,34\" fill=\"#fff\"><\/path><\/svg><\/button><\/div><\/div>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u7d19\u672cOut\uff0c\u7dda\u4e0a\u96fb\u5b50\u7c3d\u7ae0\u65b0\u8da8\u52e2<\/strong><\/h3>\n\n\n\n<p>\u70ba\u4ec0\u9ebc\u6211\u5011ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u8981\u8ddfDocusign\u7cfb\u7d71\u9032\u884c\u6574\u5408\uff1f<\/p>\n\n\n\n<p>\u7576\u7136\u662f\u56e0\u70ba\u5e02\u5834\u6709\u9019\u500b\u9700\u6c42\uff0c\u7dda\u4e0a\u96fb\u5b50\u7c3d\u7ae0\u9019\u80af\u5b9a\u662f\u4e00\u500b\u8da8\u52e2\u3002<\/p>\n\n\n\n<p>\u65e9\u671f\u53f0\u7063\u6709\u8a31\u591a\u9032\u53e3\u5546\u6216\u662f\u8cbf\u6613\u5546\uff0c\u901a\u5e38\u90fd\u662f\u98db\u904e\u53bb\u7c3d\u7d04\u7684\uff0c\u5927\u5bb6\u898b\u97623\u5206\u60c5\uff0c\u4e00\u8d77\u7528\u5370\u7c3d\u7d04\u3002\u5f8c\u4f86\u9019\u6210\u672c\u592a\u9ad8\u4e86\uff0c\u800c\u4e14\u65e5\u4e45\u5927\u5bb6\u751f\u610f\u505a\u4e45\u4e86\uff0c\u5c31\u76f4\u63a5\u7528\u7d19\u672c\u5bc4\u9001\uff0c\u6bd4\u8f03\u4e0d\u6703\u89aa\u9001\u4e86\u3002\u4ee5\u524d\u89aa\u9001\u662f\u8981\u7dad\u6301\u95dc\u4fc2\uff0c\u9806\u4fbf\u53bb\u8d70\u8d70\uff0c\u9019\u6c92\u6709\u554f\u984c\uff0c\u672c\u4f86\u5c31\u662f\u670d\u52d9\u4ea4\u6d41\u7684\u4e00\u74b0\uff0c\u73fe\u5728\u74b0\u5883\u4e0d\u540c\u4e86\uff0c\u5927\u5bb6\u90fd\u5fd9\uff0c\u89aa\u9001\u53cd\u800c\u6703\u8b93\u516c\u53f8\u55ae\u4f4d\u611f\u5230\u4e0d\u65b9\u4fbf\u5462\uff01\u800c\u4e14\u4f5c\u696d\u4e5f\u6bd4\u8f03\u6709\u6548\u7387\u3001\u7701\u6210\u672c\uff0c\u9019\u5c31\u662f\u6642\u4ee3\u7684\u8b8a\u9077\u3002<\/p>\n\n\n\n<p>\u63a5\u4e0b\u4f86\uff0c\u6211\u5011\u4e5f\u9810\u671f\uff0c\u5408\u7d04\u4ea4\u6613\uff0c\u61c9\u8a72\u8981\u5f9e\u300c\u7d19\u672c\u5bc4\u9001\u300d\uff0c\u8f49\u8b8a\u70ba\u4e0b\u500b\u4e16\u4ee3\u7684\u300c\u96fb\u5b50\u5bc4\u9001\u300d\u3002\u9019\u90e8\u5206\u570b\u5167\u96fb\u5b50\u7c3d\u7ae0\u6cd5\u65e9\u5c31\u901a\u904e\u4e86\uff0c\u662f\u5177\u6709\u627f\u8a8d\u6027\u7684\u3002<\/p>\n\n\n\n<p>\u5176\u5be6\uff0c\u73fe\u5728\u5168\u7403\u5e02\u5834\u672c\u4f86\u5c31\u662f\u4e00\u500b\u5730\u7403\u6751\uff0c\u516c\u53f8\u7684\u9ad8\u968e\u8a31\u591a\u90fd\u662f\u5916\u570b\u4eba\uff0c\u5f88\u591a\u5408\u7d04\u6700\u5f8c\u7684\u7c3d\u540d\u8005\uff0c\u5c31\u662f\u5916\u570b\u8001\u95c6\u3002\u5728\u570b\u5916\uff0c\u8001\u95c6\u672c\u4f86\u5c31\u662f\u4f7f\u7528Docusign\u5728\u7c3d\u540d\uff0c\u53ef\u662f\u5728\u53f0\u7063\uff0c\u73fe\u884c\u4f01\u696d\u5c31\u76f8\u7576\u8f9b\u82e6\uff0c\u79d8\u66f8\u9700\u8981\u5c07\u7c3d\u7d04\u6b77\u7a0b\u6240\u6709\u8cc7\u6599\u5370\u51fa\uff0c\u8001\u95c6\u5728\u5c31\u5167\u5bb9\u5be9\u6838\uff0c\u7c3d\u540d\uff0c\u63a5\u4e0b\u4f86\uff0c\u79d8\u66f8\u518d\u5c07\u8001\u95c6\u540c\u610f\u7684\u7c3d\u540d\u9644\u6a94\uff0c\u9032\u884c\u76f8\u95dc\u7684\u5408\u7d04\u7528\u5370\u7a0b\u5e8f\u3002<\/p>\n\n\n\n<p>\u6211\u5011ECS\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u662f\u6709\u82f1\u6587\u7248\u672c\u7684\uff0c\u800c\u4e14\u9019\u500b\u82f1\u6587\u7248\u672c\u53ef\u662f\u7d93\u904e\u8a31\u591a\u5927\u516c\u53f8\u7684\u7f8e\u570b\u5f8b\u5e2b\u6821\u95b1\u8abf\u6574\u904e\u7684\uff0c\u6240\u4ee5\uff0c\u5916\u570b\u4eba\u4e5f\u53ef\u4ee5\u8f15\u9b06\u4f7f\u7528ECS\u82f1\u6587\u7248\u672c\uff0c\u81ea\u884c\u5be9\u7d04\u3002<\/p>\n\n\n\n<p>\u73fe\u5728\u8a31\u591a\u516c\u53f8\u5df2\u7d93\u958b\u59cb\u8981\u6c42\u5167\u90e8\u5be9\u7d04\u7d00\u9304\u4f7f\u7528\u82f1\u6587\u9019\u500b\u8da8\u52e2\u8d8a\u4f86\u8d8a\u986f\u660e\uff0c\u539f\u56e0\u662f\u8b93\u5916\u570b\u4e3b\u7ba1\u53ef\u4ee5\u76f4\u63a5\u4f7f\u7528\u7cfb\u7d71\uff0c\u4e26\u4e14\u900f\u904eDocusign\u7c3d\u540d\uff0c\u5b8c\u6210\u7528\u5370\u3002\u518d\u4e5f\u4e0d\u8981\u518d\u900f\u904e\u79d8\u66f8\uff0c\u9084\u8981\u5c07\u5408\u7d04\u7684\u5be9\u67e5\u6b77\u7a0b\u7ffb\u8b6f\uff0c\u9019\u6a23\u4f5c\u696d\u5f88\u8f9b\u82e6\uff0c\u800c\u4e14\u6b63\u78ba\u6027\u4e5f\u6703\u6709\u7591\u616e\u7684\u3002<\/p>\n\n\n\n<p>\u518d\u5f37\u8abf\uff0c\u6211\u5011\u7684\u82f1\u6587\u7248\u672c\u4e0d\u662f\u5b57\u9762\u7ffb\u8b6f\uff0c\u7576\u5e74\u90fd\u662f\u5404\u5927\u516c\u53f8\u4f7f\u7528\u7684\u5916\u570b\u5f8b\u5e2b\uff0c\u76f4\u63a5\u63d0\u4f9b\u4fee\u6b63\u610f\u898b\u7684\u3002\u4e00\u5b9a\u6bd4\u975e\u5c08\u9580\u3001\u5c08\u696d\u7684\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71\u89e3\u91cb\u7528\u8a5e\u66f4\u52a0\u5c08\u696d\u54e6\uff01ECS\u4e2d\u7684\u6b04\u4f4d\u3001\u529f\u80fd\u53ca\u76f8\u95dc\u8a9e\u6cd5\u7b49\u7b49\uff0c\u90fd\u662f\u9019\u4e9b\u516c\u53f8\u7684\u570b\u5916\u5927\u5f8b\u5e2b\uff0c\u6216\u662f\u570b\u5916\u9ad8\u968e\u4e3b\u7ba1\u63d0\u51fa\u7684\u4fee\u6539\u610f\u898b\uff0c\u6211\u5011\u4e5f\u90fd\u662f\u914d\u5408\u4fee\u8a02\u7684\uff0c\u9019\u662f\u8a31\u591a\u5168\u7403\u5316\u5927\u5ee0\u7d66\u7684\u6307\u5c0e\uff0c\u6709\u9322\u90fd\u8cb7\u4e0d\u8d77\u8036\uff0c\u65b0\u7a4e\u516c\u53f8\u975e\u5e38\u8b1d\u8b1d\u9019\u4e9b\u5ee0\u5546\u4e0d\u65b7\u7d66\u6211\u5011\u7684\u6307\u6b63\uff0c\u9019\u4e9b\u77e5\u8b58\u7528\u8a9e\u5b8c\u5168\u7121\u50f9\uff0c\u65b0\u7a4e\u7684\u7522\u54c1\u771f\u7684\u662f\u5404\u53f0\u7063\u5927\u5ee0\u5171\u540c\u6276\u690d\u51fa\u4f86\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong><strong><strong><strong>ECS\u6574\u5408docusing\uff0d\u5feb\u901f\u4e94\u6b65\u9a5f<\/strong><\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>ECS\u5982\u4f55\u6574\u5408Docusign\u7684\u7c3d\u7d04\u7cfb\u7d71\uff1f<\/p>\n\n\n\n<p>1. \u9996\u5148\uff0c\u7cfb\u7d71\u6703\u76f4\u63a5\u5e36\u5165\u5408\u7d04\u6700\u7d42\u7528\u5370\u6a94\u6848\u3002<\/p>\n\n\n\n<p>2. \u7528\u5370\u968e\u6bb5\u7684\u627f\u8fa6\u4eba\u53ef\u4ee5\u518d\u78ba\u8a8d\u4e00\u4e0b\u7528\u5370\/\u7c3d\u7f72\u8cc7\u6599\u6b63\u78ba\u6027\uff0c\u50cf\u662f\u6709\uff1a\u7528\u5370\u9700\u6c42\uff0c\u9084\u6709\u76f8\u95dc\u7528\u5370\u8005\u7684mail\u3002<\/p>\n\n\n\n<p>3. \u78ba\u5b9a\u5b8c\u6210\u5f8c\uff0c\u96d9\u65b9\u5c31\u6536\u5230mail\u901a\u77e5\u4e86\u3002<\/p>\n\n\n\n<p>4. \u63a5\u4e0b\u4f86\uff0c\u5404\u7528\u5370\u8ca0\u8cac\u4eba\u5c31\u53ef\u4ee5\u9032\u884cDocusign\u7684\u7dda\u4e0a\u7c3d\u7f72\u4f5c\u696d\uff0c<\/p>\n\n\n\n<p>5. \u5b8c\u6210\u5f8c\uff0c\u6211\u5011\u7cfb\u7d71\u5c31\u6703\u81ea\u52d5\u6b78\u6a94\uff0c\u6b78\u6a94\u5c31\u53ef\u4ee5\u9032\u884c\u7d50\u6848\u4ee5\u53ca\u76f8\u95dc\u7684\u5408\u7d04\u4e8b\u4ef6\u8ffd\u8e64\u4e86<\/p>\n\n\n\n<p>\u63a5\u4e0b\u4f86\u9019\u500b\u662f\uff0c\u6211\u5011\u65b0\u589e\u7684\u529f\u80fd\uff0c\u53ea\u8981\u6cd5\u52d9\u540c\u4ec1\u6216\u662f\u63d0\u6848\u4eba\u54e1\u5728\u88fd\u4f5c\u5408\u7d04\u6587\u4ef6\u7684\u540c\u6642\uff0c\u81ea\u884c\u5728\u300c\u7528\u5370\u4f4d\u7f6e\u300d\u76f4\u63a5\u52a0\u5165\/sn1\/ \/sn2\/\u9019\u6a23\u7684\u300c\u5b57\u4e32\u300d\u54e6\uff01\u7cfb\u7d71\u9019\u88cf\u5c31\u6703\u76f4\u63a5\u53bb\u6293\u7d00\u9304\u60a8\u8981\u7528\u5370\u7684\u4f4d\u7f6e\u3002\u6240\u4ee5\u5728\u88fd\u4f5c\u7684\u6642\u5019\uff0c\u53ef\u4ee5\u5148\u81ea\u884c\u88fd\u4f5c\u7528\u5370\u4f4d\u7f6e\uff0c\u7528\u5370\u4eba\u5c31\u4e0d\u7528\u518d\u53bb\u62c9\u7528\u5370\u4f4d\u7f6e\u4e86\u3002<\/p>\n\n\n\n<p>\u800c\u4e14\u9019\u500b\/sn1\/\u5b57\u4e32\u683c\u5f0f\uff0c\u516c\u53f8\u7684\u6cd5\u52d9\u60a8\u53ef\u4ee5\u7d71\u4e00\u898f\u5b9a\uff0c\u4e0d\u4e00\u5b9a\u8981\u7528\/SN1\/\u9019\u500b\u6587\u5b57\uff0c\u60a8\u4e5f\u53ef\u4ee5\u7528\/SA1\/\u5b8c\u5168\u5f48\u6027\u8a2d\u5b9a\uff0c\u6240\u4ee5\u4e0d\u6703\u9019\u4efd\u6587\u4ef6\u7528\/SN1\/\u4e0b\u500b\u6587\u4ef6\u7528\/SA1\/\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u5728\u9019\u500b\u968e\u6bb5\uff0c\u5176\u5be6\u7c3d\u7f72\u7528\u5370\u968e\u6bb5\u7684\u6b0a\u9650\u8005\uff0c\u4e3b\u8981\u76ee\u7684\u5c31\u662f\u5728\u78ba\u8a8d\u7528\u5370\u8cc7\u6599\u6b63\u78ba\u6027\u561b\uff01<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong><strong><strong>ECS\u7c3d\u7f72\u6587\u4ef6\u4e2d-\u4e3b\u8981\u56db\u60c5\u5883<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u9019\u968e\u6bb5\u6211\u5011ECS\u7cfb\u7d71\u7684\u4f7f\u7528\u6a5f\u5236\uff0c\u5728\u7c3d\u7f72\u6587\u4ef6\u9019\u968e\u6bb5\uff0c\u4e3b\u8981\u5c31\u662f\uff1a<\/p>\n\n\n\n<p>1. \u5982\u679c\u6b63\u5728\u300c\u5f85\u7c3d\u7f72\u968e\u6bb5\u300d-\u5de5\u4f5c\u4efb\u52d9\u7576\u7136\u5c31\u662f\u300c\u78ba\u8a8d\u8cc7\u6599\u300d\uff0c\u5305\u522e\u6709\uff1a\u8981\u7528\u5370\u7684\u9700\u6c42\uff0c\u7528\u5370\u4eba\u7684\u901a\u77e5mail\u8a0a\u606f\u6b63\u78ba\u6027\u7684\u78ba\u8a8d\uff0c\u9019\u4e9b\u8cc7\u6599\u90fd\u662f\u8d77\u6848\u4eba\u5728\u8d77\u6848\u6642\uff0c\u6216\u662f\u6cd5\u52d9\u5728\u5be9\u67e5\u968e\u6bb5\u6642\uff0c\u90fd\u5df2\u7d93\u5728\u78ba\u8a8d\u7684\u8cc7\u6599\uff0c\u7cfb\u7d71\u6703\u81ea\u52d5\u5e36\u5165\u3002<\/p>\n\n\n\n<p>2. \u53e6\u5916\uff0c\u4e5f\u6703\u6709\u300c\u5df2\u7c3d\u7f72\u5b8c\u6210\u300d\uff0c\u53ef\u4ee5\u9032\u884c\u5b8c\u6210\u7684\u7528\u5370\u5408\u7d04\u7684\u300c\u4e0b\u8f09\u300d\uff01<\/p>\n\n\n\n<p>3. \u4e5f\u6703\u6709\u5c11\u6578\u7684\u9700\u6c42\u60c5\u5883\uff0c\u662f\u300c\u6b63\u5728\u7c3d\u7f72\u4e2d\u300d\uff0c\u53ef\u80fd\u6703\u6709\u300c\u64a4\u56de\u300d\u7684\u9700\u6c42\uff0c\u6709\u53ef\u80fd\u7528\u5370\u627f\u8fa6\u4eba\u767c\u73fe\u7b49\u4e86\u5f88\u4e45\uff0c\u76f8\u5c0d\u65b9\u90fd\u6c92\u6709\u7528\u5370\u56de\u4f86\uff0c\u6700\u5f8c\u624d\u767c\u73femail\u932f\u8aa4\uff0c\u901a\u77e5\u932f\u4e86\u5c0d\u8c61\uff0c\u9019\u968e\u6bb5\u7684\u6b0a\u9650\u4eba\u54e1\u5c31\u53ef\u4ee5\u9032\u884c\u64a4\u56de\u4e26\u4e14\u91cd\u9001\uff0c\u4e5f\u6703\u6709\u64a4\u56de\u7d00\u9304\u3002<\/p>\n\n\n\n<p>4.\u53e6\u5916\uff0c\u53ef\u80fd\u4e5f\u6703\u6709\u5c11\u6578\u60c5\u5883\u662f\u7c3d\u5c6c\u7528\u5370\u6642\u9700\u8981\u300c\u653e\u68c4\/\u64a4\u6848\u300d\uff0c\u6709\u6642\u5019\u6848\u5b50\u7c3d\u592a\u4e45\uff0c\u6216\u662f\u6709\u554f\u984c\u767c\u751f\uff0c\u96d9\u65b9\u6703\u5148\u64a4\u6848\u3002<\/p>\n\n\n\n<p>\u4ee5\u4e0a\u9019\u4e9b\u90fd\u662f\u6211\u5011ECS\u6703\u91dd\u5c0d\u5404\u9805\u6848\u4ef6\u7684\u72c0\u614b\u9032\u884c\u7ba1\u7406\uff0c\u662f\u4e00\u500b\u5b8c\u6574\u7684\u5408\u7d04\u751f\u547d\u9031\u671f\u7684\u7ba1\u7406\u7cfb\u7d71\u3002\u6240\u4ee5\uff0c\u6211\u5011\u5728\u6240\u6709\u7684\u6848\u4ef6\u8655\u7406\u904e\u7a0b\u4e4b\u4e2d\uff0c\u300c\u6848\u4ef6\u6b77\u7a0b\u300d\u6211\u5011\u4e00\u5b9a\u6703\u5fe0\u5be6\u5448\u73feECS\u7cfb\u7d71\u7684\u65e5\u671f\u6642\u9593\u90fd\u8981\u8a18\u9304\u5230\u300c\u6642\u3001\u5206\u3001\u79d2\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u6700\u5927\u7684\u7279\u8272\u54e6\uff01\u56e0\u70ba\u6cd5\u52d9\u7684\u696d\u52d9\u662f\u975e\u5e38\u591a\u7684\uff0c\u800c\u4e14\u5f88\u591a\u6642\u5019\u662f\u8de8\u570b\u7684\u6cd5\u52d9\uff0c\u8981\u77e5\u9053\u6cd5\u52d9\u662f\u4f55\u6642\u5be9\u95b1\u7684\uff0c\u56e0\u70ba\u6bcf\u500b\u6848\u4ef6\u6cd5\u52d9\u90fd\u6709\u5be9\u6838\u671f\u9650\uff0c\u53ef\u80fd\u662f\u5169\u5230\u4e09\u5929\uff0c\u5be9\u95b1\u6b77\u7a0b\u7559\u4e0b\u7684\u6642\u5206\u79d2\u624d\u80fd\u77e5\u9053\u662f\u4f55\u6642\u63d0\u4f9b\u5be9\u95b1\u610f\u898b\u7684\uff01<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-4\"><strong><strong><strong>ECS\u9047\u4e0adocusing-\u4e09\u5927\u5229\u76ca\u706b\u82b1<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u7b2c1\u500b-\u5b8c\u5168\u638c\u63e1\u5408\u7d04\u7c3d\u7f72\u72c0\u614b\uff0c\u63d0\u5347\u5546\u696d\u4ea4\u6613\u54c1\u8cea<\/p>\n\n\n\n<p>\u904e\u5f80\u6211\u5011\u6709\u9700\u591a\u7684\u5408\u7d04\uff0c\u5176\u5be6\u5149\u662f\u8acb\u5c0d\u65b9\u7c3d\u7d04\u7528\u5370\u5b8c\uff0c\u5bc4\u56de\u4f86\u7d66\u6211\u5011\uff0c\u6211\u60f3\u696d\u52d9\u55ae\u4f4d\u6216\u662f\u8ca0\u8cac\u7684\u55ae\u4f4d\u5c31\u6703\u9019\u908a\u806f\u7d61\uff0c\u770b\u770b\u7528\u5370\u55ae\u4f4d\u5b8c\u6210\u5408\u7d04\u7528\u5370\u4e86\u55ce\uff1f\u5408\u7d04\u7528\u5370\u5b8c\u4e86\uff0c\u696d\u52d9\u55ae\u4f4d\u4e5f\u5bc4\u51fa\u53bb\u4e86\uff0c\u9084\u8981\u78ba\u8a8d\u5c0d\u65b9\u662f\u5426\u6536\u5230\u7b49\u7b49\uff0c\u5408\u7d04\u4e00\u76f4\u6c92\u5bc4\u56de\u4f86\uff0c\u4f86\u8981\u6253\u96fb\u8a71\u8a62\u554f\uff0c\u9019\u4e9b\u90fd\u662f\u6642\u9593\u54e6\uff01\u800c\u4e14\uff0c\u9084\u6c92\u6cd5\u7d00\u9304\uff0c\u8001\u95c6\u6bcf\u5929\u554f\uff0c\u60a8\u53ea\u80fd\u6bcf\u5929\u6253\u96fb\u8a71\u3002<\/p>\n\n\n\n<p>\u73fe\u5728\u4e0d\u7528\u4e86\uff0c\u8001\u95c6\u6216\u662f\u76f8\u95dc\u6709\u6b0a\u9650\u7684\u4eba\u5728ECS\u7cfb\u7d71\u88e1\u90fd\u6703\u770b\u7684\u5230\uff0c\u76f8\u95dc\u7684\u7c3d\u7f72\u72c0\u614b\uff0c\u8ab0\u5e7e\u9ede\u5e7e\u5206\u5e7e\u79d2\u5979\u5b8c\u6210\u7684\u4e8b\u9805\uff0c\u7cfb\u7d71\u90fd\u6703\u9032\u884c\u5b8c\u6574\u7684\u7d00\u9304\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u7576ECS\u6574\u5408\u9047\u4e0aDocusing\u8ff8\u51fa\u7684\u7b2c\u4e00\u500b\u5229\u76ca\u706b\u82b1-\u5c31\u662f\uff0c\u5b8c\u5168\u638c\u63e1\u5408\u7d04\u7c3d\u7f72\u72c0\u614b\uff0c\u63d0\u5347\u5546\u696d\u4ea4\u6613\u54c1\u8cea\u3002<\/p>\n\n\n\n<p>\u7b2c2\u500b-\u5f37\u5316\u8ddf\u5ba2\u6236\u7684\u95dc\u4fc2\u6027\u9023\u7d50<\/p>\n\n\n\n<p>\u7ad9\u5728\u5c0d\u65b9\u516c\u53f8\u89d2\u5ea6\u60f3\uff0c\u5982\u679c\u5c0d\u65b9\u662f\u5916\u570b\u516c\u53f8\uff0c\u672c\u8eab\u5c31\u5df2\u7d93\u518d\u63a8\u52d5\u900f\u904e\u96fb\u5b50\u7c3d\u7ae0\u4f5c\u696d\uff0c\u5982\u679c\u8cb4\u516c\u53f8\u4e5f\u662f\u7528\u76f8\u540c\u7684\u4f5c\u696d\u6a5f\u5236\uff0c\u66f4\u7b26\u5408\u5f7c\u6b64\u9593\u7684\u671f\u5f85\uff0c\u4e5f\u53ef\u4ee5\u6e1b\u7701\u5c0d\u65b9\u7684\u6210\u672c\uff0c\u63d0\u5347\u96d9\u65b9\u7684\u5de5\u4f5c\u6548\u7387\u554a\uff01<\/p>\n\n\n\n<p>\u6240\u4ee5\u53ef\u4ee5\u8ff8\u51fa\u7b2c2\u500b\u5229\u76ca\u706b\u82b1-\u66f4\u5f37\u5316\u8ddf\u5ba2\u6236\u7684\u95dc\u4fc2\u6027\u9023\u7d50\uff0c\u9019\u4e5f\u662f\u73fe\u884c\u570b\u969b\u5229\u7528\u7684\u8da8\u52e2\u3002<\/p>\n\n\n\n<p>\u7b2c3\u500b-\u6eff\u8db3\u9ad8\u968e\u4e3b\u7ba1\u7684\u9700\u6c42\uff01<\/p>\n\n\n\n<p>\u5176\u5be6\uff0c\u5916\u570b\u4e3b\u7ba1\u662f\u975e\u5e38\u80fd\u63a5\u53d7\u4f7f\u7528\u96fb\u5b50\u7c3d\u7ae0\u7684\u6a21\u5f0f\uff0c\u800c\u4e14\u4ed6\u5011\u4e5f\u975e\u5e38\u9858\u610f\u81ea\u884c\u5be9\u7d04\uff0c\u5be9\u5b8c\u7d04\u4ee5\u5f8c\uff0c\u900f\u904e\u96fb\u5b50\u7c3d\u540d\u4e00\u6b65\u5230\u4f4d\uff0c\u9019\u90fd\u662f\u8da8\u52e2\uff0c\u6211\u60f3\u570b\u5167\u5404\u9ad8\u968e\u4e3b\u7ba1\u4e5f\u6703\u958b\u59cb\u6709\u9019\u6a23\u7684\u4f5c\u696d\u6539\u8b8a\uff0c\u4e0d\u9700\u8981\u518d\u4ef0\u8cf4\u79d8\u66f8\u5370\u51fa\u7d19\u672c\u5be9\u67e5\u4e86\u3002<\/p>\n\n\n\n<p>\u6eff\u8db3\u9ad8\u968e\u4e3b\u7ba1\u9700\u6c42\uff0c\u63d0\u5347\u5408\u7d04\u5be9\u67e5\u7684\u54c1\u8cea\u8207\u6548\u7387\u54e6\uff01\u6240\u4ee5\u5408\u7d04\u96fb\u5b50\u7c3d\u7ae0\u5b8c\u5168\u662f\u4e00\u500b\u5fc5\u8981\u6027\u8da8\u52e2\u9f41\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-5\"><strong><strong><strong>ECS\u78b0\u4e0adocusing\uff0d\u6210\u672c\u964d\u4f4e80%<\/strong><\/strong><\/strong><\/h3>\n\n\n\n<p>\u7d19\u672c\u5bc4\u9001\u8ddfDocusing\u96fb\u5b50\u7c3d\u6210\u672c\u5982\u4f55\u8a08\u7b97\uff1f<\/p>\n\n\n\n<p>\u5982\u679c\u5c31\u55ae\u50f9\u8a08\u7b97\uff0c\u4e00\u4efdDocusing\u7c3d\u7f72\u5927\u6982\u662f150\u5143\u5de6\u53f3\uff0c\u8d8a\u5927\u91cf\u50f9\u683c\u8d8a\u4fbf\u5b9c\uff0c\u4ee5\u5e74\u8a08\u50f9\uff0c\u4f9d\u670d\u52d9\u65b9\u6848\u800c\u5b9a\u3002<\/p>\n\n\n\n<p>\u7d19\u672c\u5bc4\u9001\u8a08\u7b97\u5982\u4e0b\uff1a<\/p>\n\n\n\n<p><strong>\u570b\u5167\u5916\u7684\u90f5\u8cc7\u6210\u672c- 10\u842c\/\u5e74\uff1a<br><\/strong>\u570b\u5167\u5bc4\u4ef6\u8cbb\u7528\u7d04\uff1a40~60\u5143<br>40~60(\u5143)x500(\u4efd)x0.8=16000~24000(\u5143)\u2192\u5e73\u5747\u7d042\u842c<br>\u570b\u5916\u5bc4\u4ef6\u8cbb\u7528\u7d04\uff1a850\u5143(\u4ee5\u7f8e\u570b\u70ba\u4f8b)<br>850(\u5143)x500(\u4efd)x0.2=85000(\u5143)<br>20000 (\u5143)+85000(\u5143)=105000(\u5143)<\/p>\n\n\n\n<p><strong>\u4eba\u529b\u8655\u7406\u6210\u672c- 12\u842c\/\u5e74<\/strong><br>\u8655\u7406\u90f5\u4ef6\u5bc4\u9001\u7684\u6642\u9593\u7d0430\u5206\u9418<br>30(mins\/\u4eba)x500(\u4efd\/\u5e74)=15000<br>15000(mins)\u00f760=250(hr)<br>250(hr)\u00f78(\u4e00\u5929\u6bcf\u4eba\u5de5\u4f5c\u6642\u6578)=31.25(\u5929)<br>31.25(\u5929)\u00f721(\u6bcf\u6708\u5de5\u4f5c\u5929)=1.5(\u6708)<br>1.5\u6708x80000(\u5143) (\u4f01\u696d\u8acb\u54e1\u5de5\u7684\u4f30\u8a08\u6210\u672c)=120000(\u5143)<\/p>\n\n\n\n<p><strong> \u96d9\u65b9\u5408\u7d04\u8655\u7406\u5bc4\u9001+\u4eba\u529b\u6210\u672c- 44\u842c<\/strong><br>\u7532\u65b9\uff1a10\u842c+12\u842c=22\u842c<br>\u4e59\u65b9\uff1a10\u842c+12\u842c=22\u842c<br>\u5408\u8a08\uff1a22\u842c+22\u842c=44\u842c<\/p>\n\n\n\n<p>\u6240\u4ee5\uff0c\u96d9\u65b9\u570b\u5167\u5916\u7684\u90f5\u8cc7\u6210\u672c\u52a0\u4e0a\u4eba\u529b\u8655\u7406\u6210\u672c\uff0c\u4fdd\u5b88\u4f30\u8a08\u81f3\u5c11\u4e5f\u8981\u56db\u5341\u842c\u4ee5\u4e0a\u3002<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u7e3d\u7d50<\/strong><br>\u900f\u904eECS\u7684\u5c07\u5408\u7d04\u751f\u547d\u9031\u671f\u8a73\u5be6\u8a18\u9304\uff0c\u8b93\u4f01\u696d\u53ef\u4ee5\u5b8c\u5168\u638c\u63e1\u5408\u7d04\u751f\u547d\u72c0\u614b\uff0c\u63d0\u5347\u4f01\u696d\u9593\u7684\u4ea4\u6613\u54c1\u8cea\uff1b\u540c\u6642\uff0c\u900f\u904e\u96fb\u5b50\u7c3d\u4f86\u9032\u884c\u5408\u7d04\u7528\u5370\u5df2\u7d93\u662f\u570b\u969b\u8da8\u52e2\uff0c\u8eab\u8655\u5728\u5730\u7403\u6751\u7684\u6211\u5011\uff0c\u7dda\u4e0a\u7c3d\u7f72\u4f5c\u696d\u4e5f\u662f\u5fc5\u7136\uff0c\u76e1\u65e9\u5c0e\u5165\u662f\u80fd\u66f4\u65e9\u63d0\u5347\u6211\u5011\u8ddf\u5ba2\u6236\u7684\u9023\u7d50\u95dc\u4fc2\u3002\u6700\u5f8c\uff0c\u60a8\u7684\u9ad8\u968e\u4e3b\u7ba1\u53ef\u80fd\u5df2\u7d93\u662f\u5916\u570b\u4eba\u6216\u662f\u8a31\u591a\u696d\u52d9\u90fd\u5df2\u7d93\u8207\u5916\u570b\u540c\u4e8b\u5925\u4f34\u5171\u540c\u4f5c\u696d\uff0c\u4f7f\u7528\u5171\u540c\u5e73\u53f0\uff0c\u6eff\u8db3\u5de5\u4f5c\u9700\u6c42\uff0c\u53ef\u4ee5\u63d0\u5347\u5408\u7d04\u5be9\u67e5\u7684\u54c1\u8cea\u8ddf\u6548\u7387\u54e6\uff01\u5c24\u5176ECS\u7684\u82f1\u6587\u7248\u4f7f\u7528\u4ecb\u9762\u4e26\u4e0d\u662f\u55ae\u7d14\u7684\u5b57\u9762\u7ffb\u8b6f\uff0c\u7576\u5e74\u4e5f\u662f\u901a\u904e\u5404\u5927\u516c\u53f8\u7684\u5916\u570b\u5c08\u696d\u5f8b\u5e2b\u6307\u5c0e\u904e\u7684\uff0c\u8207\u4e00\u822c\u662f\u9762\u7684\u7522\u54c1\u90e8\u4e00\u6a23\u54e6\uff01<br>\u6700\u5f8c\uff0c\u7576\u7136\u5c31\u662f\u55ae\u50f9\u6210\u672c\u4e86\uff0c\u900f\u904eDocusing\u7c3d\u7f72\u4f5c\u696d\u5927\u6982\u5c31\u662f150\u5de6\u53f3\uff0c\u9019\u5b8c\u5168\u964d\u4f4e\u4e86\u50b3\u7d71\u7d19\u672c\u5bc4\u9001\u7684\u6210\u672c\uff0c\u9577\u671f\u800c\u8a00\u4e0d\u50c5\u63d0\u5347\u7d44\u7e54\u7684\u5de5\u4f5c\u6548\u7387\u5916\uff0c\u6210\u672c\u8a08\u7b97\u66f4\u662f\u60a8\u53ef\u4ee5\u8003\u91cf\u7684\u3002<\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u5176\u4ed6\u91cd\u8981\u7684\u5408\u7d04\u7ba1\u7406\u7cbe\u8981\uff01<br>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7576\u5408\u7d04\u7ba1\u7406\u7cfb\u7d71ECS\u9047\u4e0a\u4e86\u7dda\u4e0a\u96fb\u5b50\u7c3d\u7ae0\u7cfb\u7d71docusing\uff0c\u5230\u5e95\u6703\u8e66\u51fa\u4ec0\u9ebc\u6a23\u7684\u706b\u82b1\uff1f\u9019\u6b21\u6211\u5011\u5c07\u898b\u8b49\uff0c\u4f01\u696d\u9032\u5165\u5168\u65b0\u7684\u96fb\u5b50\u7c3d\u7ae0\u6642\u4ee3\uff01<\/p>\n","protected":false},"author":197,"featured_media":45136,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[160,9],"tags":[145,15],"class_list":["post-45134","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-ecs","category-blog","tag-145","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/45134","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=45134"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/45134\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/45136"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=45134"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=45134"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=45134"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}