{"id":45571,"date":"2024-12-02T18:00:00","date_gmt":"2024-12-02T10:00:00","guid":{"rendered":"https:\/\/www.innovue.ltd\/?p=45571"},"modified":"2024-12-02T17:40:05","modified_gmt":"2024-12-02T09:40:05","slug":"practical_ep36","status":"publish","type":"post","link":"https:\/\/www.innovue.ltd\/blog\/practical_ep36\/","title":{"rendered":"\u3010\u5c08\u5229\u5206\u6790\u5be6\u64cd\u3011EP36\u2500\u770b\u4fb5\u6b0a\u8ac7\u5224\u4e4b\u9053-\u5be6\u52d9\u7bc7"},"content":{"rendered":"\n<p>\u6211\u5011\u5728<a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep35\">\u4e0a\u4e00\u96c6<\/a>\u4ecb\u7d39\u5230\u4e86\u638c\u63e1\u5c08\u5229\u5206\u6790\u60c5\u5831\uff0c\u5373\u662f\u638c\u63e1\u7af6\u722d\u5e02\u5834\u8108\u52d5\uff0c\u6548\u7387\u5c31\u662f\u52dd\u8ca0\u7684\u95dc\u9375\u3002<\/p>\n\n\n\n<p>Oh My God\uff0c\u6536\u5230\u4fb5\u6b0a\u8b66\u544a\u4fe1\uff0c\u600e\u9ebc\u8fa6\uff01\uff1f<\/p>\n\n\n\n<p>\u5148\u5225\u614c\uff0c\u4eca\u5929\u6211\u5011\u5206\u4eab\u5be6\u969b\u6848\u4f8b\uff0c\u4e00\u6b65\u4e00\u6b65\u5e36\u4f60\u4f86\u770b\uff0c\u6536\u5230\u4fb5\u6b0a\u8b66\u544a\u4fe1\u5f8c\uff0c\u8a72\u600e\u9ebc\u505a\u5c08\u5229\u5206\u6790\uff0c\u505a\u5230\u5b8c\u5584\u7684\u667a\u8ca1\u98a8\u96aa\u7ba1\u7406\u3002\u770b\u61c2\u5c08\u5229\u3001\u5c31\u61c2\u8ac7\u5224\uff0c\u8b93\u6211\u5011\u5316\u5371\u6a5f\u70ba\u5546\u6a5f\uff01<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep36\/#nnsection-1\">\u6536\u5230\u4fb5\u6b0a\u8b66\u544a\u4fe1\uff0c\u5148\u5225\u614c\uff01\u4f60\u53ef\u4ee5\u9019\u9ebc\u505a\u2026<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/brandsdocker.com\/seo-tools-addtextid\/#nnsection-1\"><\/a><a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep36\/#nnsection-2\">\u5f9e\u4fb5\u6b0a\u5206\u6790\u5230\u98a8\u96aa\u7ba1\u7406-IPTECH\u505a\u5f97\u5230\uff01<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep36\/#nnsection-3\">\u6df1\u5165\u5224\u65b7\u4fb5\u6b0a\u4e8b\u5be6-claim\u8981\u4ef6\u7684\u6bd4\u5c0d<\/a><\/li>\n\n\n\n<li><a href=\"https:\/\/www.innovue.ltd\/blog\/practical_ep36\/#nnsection-4\">NPE\u7684\u5957\u8def\u600e\u9ebc\u7834\uff1f\u61c2\u5c08\u5229\u66f4\u8b93\u4f60\u61c2\u8ac7\u5224<\/a><\/li>\n<\/ol>\n\n\n\n<figure class=\"wp-block-embed is-type-wp-embed is-provider-peertube wp-block-embed-peertube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"\u3010\u5c08\u5229\u5206\u6790\u5be6\u64cd\u3011EP36\u2500\u770b\u4fb5\u6b0a\u8ac7\u5224\u4e4b\u9053-\u5be6\u52d9\u7bc7\" width=\"500\" height=\"315\" src=\"https:\/\/pts.innovue.ltd\/videos\/embed\/dc4aefc3-e6f6-45de-b757-86898f32956b#?secret=huSIe7EYOX\" data-secret=\"huSIe7EYOX\" frameborder=\"0\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>\u9019\u5e7e\u96c6\u60f3\u5206\u4eab\u6709\u95dc\u65bc\u5728\u5c08\u5229\u5206\u6790\u670d\u52d9\u7684\u7522\u696d\u5be6\u7e3e\u7d93\u9a57\u5206\u4eab\uff0c\u9019\u90fd\u662f\u65b0\u7a4e\u516c\u53f8\u8d85\u904e25\u5e74\u7684\u8001\u53f8\u6a5f\u7d93\u9a57\uff0c\u900f\u904e\u5c08\u5229\u5206\u6790\u7684\u60c5\u5831\u8cc7\u8a0a\uff0c\u5230\u5e95\u4f01\u696d\u53ef\u4ee5\u600e\u9ebc\u7528\uff1f\u6216\u662f\u4f7f\u7528\u7684\u76ee\u7684\u8ddf\u6642\u6a5f\u9ede\uff0c\u5230\u5e95\u6709\u90a3\u4e9b\u5462\uff1f\u6240\u4ee5\uff0c\u6211\u5011\u9019\u5e7e\u96c6\u7684\u5c0f\u6a19\u984c\u5c31\u8a02\u70ba\u300c\u7ad9\u5728\u5c08\u5229\u80a9\u8180\u4e0a\u300d\u770b\u5c08\u5229\u5206\u6790\u60c5\u5831\u7684\u904b\u7528\u6642\u6a5f\u9ede\uff0c\u4f86\u770b\u770b\u53ef\u4ee5\u5982\u4f55\u904b\u7528\u9019\u4e9b\u60c5\u5831\u8cc7\u8a0a\u5316\u4f5c\u70ba\u7522\u696d\u7684\u5229\u7528\u3002<\/p>\n\n\n\n<p>\u5c08\u5229\u6aa2\u7d22\u8207\u5206\u6790\u771f\u7684\u4e00\u9ede\u90fd\u4e0d\u96e3\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u8981\u9078\u5c0d\u5c08\u5229\u5206\u6790\u5de5\u5177\u300d\uff0c\u5426\u5247\u6642\u9593\u5c31\u6d6a\u8cbb\u5728\u5b78\u5de5\u5177\u751a\u81f3\u600e\u9ebc\u7576excel\u5927\u795e\u4e0a\u4e86\uff0c\u90a3\u53ef\u5c31\u5b8c\u86cb\u4e86\uff01\u5c24\u5176\u662f\u5728\u9032\u884c\u5c08\u5229\u5e03\u5c40\u5206\u6790\u5de5\u4f5c\uff0c\u5b8c\u5b8c\u5168\u5168\u9760\u5584\u7528\u88fd\u5716\u5de5\u5177\uff0c\u9748\u6d3b\u770b\u6578\u64da\u5831\u544a\uff0c\u5982\u679c\u7121\u6cd5\u5373\u6642\u900f\u904e\u7cfb\u7d71\u64cd\u5f04\u8cc7\u6599\uff0c\u5c31\u5f88\u96e3\u805a\u7126\u5728\u5e03\u5c40\u7b56\u7565\u7684\u904b\u7528\u4e0a\uff0c\u90a3\u5c31\u771f\u7684\u53ef\u60dc\u4e86\u3002<\/p>\n\n\n\n<p>\u5766\u767d\u8aaa\uff1a\u4f01\u696d\u60a8\u7684\u9700\u6c42\u662f\u81ea\u5df1\u6700\u6e05\u695a\uff0c\u7531\u81ea\u5df1\u505a\uff0c\u65b9\u5411\u81ea\u5df1\u78ba\u8a8d\uff0c\u5176\u5be6\u901f\u5ea6\u8ddf\u6548\u76ca\u90fd\u662f\u52a0\u901f\u3002\u5e02\u5834\u9700\u8981\u5b9a\u671f\u76e3\u63a7\uff0c\u5982\u679c\u80fd\u6709\u4e00\u500b\u53ef\u4fe1\u4efb\u7684\u7cfb\u7d71\u5354\u52a9\u76e3\u63a7\uff0c\u5c31\u53ef\u4ee5\u7701\u4e0b\u975e\u5e38\u591a\u7684\u4eba\u529b\u8ddf\u6642\u9593\uff0c\u624d\u662f\u771f\u7684\u7701\u9322\u53c8\u7701\u529b\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-1\"><strong>\u6536\u5230\u4fb5\u6b0a\u8b66\u544a\u4fe1\uff0c\u5148\u5225\u614c\uff01\u4f60\u53ef\u4ee5\u9019\u9ebc\u505a\u2026<\/strong><\/h3>\n\n\n\n<p>\u4e0a\u96c6\u6709\u63d0\u5230Claim Chart\uff0c Claim Chart\u53ef\u4ee5\u61c9\u7528\u5728\u8a31\u591a\u4e0d\u540c\u7684\u5834\u666f\u60c5\u5883\uff0c\u50cf\u662f&#8230;\u5982\u679c\u6536\u5230\u4fb5\u6b0a\u8b66\u544a\u4fe1\u51fd\uff0c\u8b66\u544a\u6211\u5011\u7522\u54c1\u6709\u4fb5\u5bb3\u5c08\u5229\u7684\u7591\u616e\uff0c\u9019\u7a2e\u60c5\u5883\uff0c\u5c31\u9700\u8981\u9032\u884c\u5206\u6790\u5566\uff0c\u9019\u6642IPTECH\u5c31\u6709\u529f\u80fd\u53ef\u4ee5\u767c\u63ee\u4f5c\u7528\u56c9\uff01<\/p>\n\n\n\n<p>\u4f60\u53ef\u80fd\u6703\u7591\u60d1\uff0c\u9019\u4e0d\u662f\u76f4\u63a5\u627e\u5f8b\u5e2b\uff0c\u8acb\u5f8b\u5e2b\u5354\u52a9\u55ce\uff1f<\/p>\n\n\n\n<p>\u7576\u7136\uff0c\u53e3\u888b\u5f88\u6df1\u7684\u516c\u53f8\uff0c\u7576\u7136\u53ef\u4ee5\uff01\u4e0d\u904e\u4f60\u77e5\u9053\u7684\uff0c\u5f8b\u5e2b\u8cbb\u7528\u53ef\u4e0d\u4fbf\u5b9c\u3002\u6211\u5011\u7e3d\u662f\u8981\u5148\u521d\u6b65\u78ba\u8a8d\u4fb5\u6b0a\u4e8b\u5be6\u561b\uff01\u4f8b\u5982\uff1a\u78ba\u8a8d\u64c1\u6709\u5c08\u5229\u7684\u6b0a\u5229\u4eba\uff0c\u662f\u4e0d\u662f\u5c31\u662f\u4e3b\u5f35\u4fb5\u6b0a\u7684\u5c0d\u9020\u65b9\uff1f\u9084\u6709\uff0c\u9019\u7bc7\u5c08\u5229\u76ee\u524d\u9084\u6709\u6548\u55ce\uff1f\u9019\u4e9b\u90fd\u662f\u6211\u5011\u53ef\u4ee5\u5148\u78ba\u8a8d\u4fb5\u6b0a\u4e8b\u5be6\u7684\u57fa\u672c\u8cc7\u6599\u3002<\/p>\n\n\n\n<p>\u6211\u66fe\u7d93\u7d93\u624b\u904e\u5ba2\u6236\u7684\u4e00\u500b\u59d4\u8a17\u6848\uff0cA\u516c\u53f8\u67d0\u5929\u6536\u5230\u4fb5\u6b0a\u8b66\u544a\u4fe1\u51fd\uff0c\u4f86\u81ea\u4e00\u5bb6\u65e5\u672c\u516c\u53f8\uff0c\u4e3b\u5f35A\u516c\u53f8\u4fb5\u5bb3\u4e8612\u4ef6\u5c08\u5229\uff0c\u8981\u6263\u62bc\u4fb5\u6b0a\u7522\u54c1\u9084\u958b\u53e3\u8981\u4e0a\u5104\uff0cA\u516c\u53f8\u7684\u7814\u767c\u7d93\u7406\u975e\u5e38\u7dca\u5f35\uff0c\u8001\u95c6\u4e5f\u6015\u7522\u54c1\u6263\u62bc\u6703\u5f71\u97ff\u4ea4\u671f\uff0c\u5c31\u8ddf\u6211\u5011\u806f\u7e6b\u3002<\/p>\n\n\n\n<p>\u6211\u5011\u7576\u7136\u5c31\u5148\u5e6b\u5fd9\u9032\u884c\u57fa\u672c\u7684\u6b0a\u5229\u8abf\u67e5\uff0c\u7d50\u679c\u4e00\u8abf\u67e5\u5c31\u767c\u73fe\uff0c\u9019\u5bb6\u65e5\u672c\u516c\u53f8\u768412\u6848\u5c08\u5229\u4e2d\uff0c\u67092\u6848\u56e0\u70ba\u672a\u7e8c\u7e73\u5e74\u8cbb\uff0c\u65e9\u5df2\u5931\u6548\uff0c\u9084\u67092\u6848\u5c08\u5229\u6b0a\u4eba\u5df2\u7d93\u8f49\u8b93\u7d66\u5225\u4eba\uff0c\u65e5\u672c\u516c\u53f8\u6839\u672c\u4e0d\u662f\u6b0a\u5229\u4eba\u3002\u518d\u4ed4\u7d30\u5206\u6790\u5269\u4e0b\u76848\u6848\u4e2d\uff0c\u5c31\u67096\u6848\u5c08\u5229\u8207A\u516c\u53f8\u7684\u7522\u54c1\u6839\u672c\u516b\u7aff\u5b50\u6253\u4e0d\u8457\uff0c\u8aaa\u7a7f\u4e86\u5c31\u662f\u6e4a\u6578\u91cf\u7528\u7684\uff0c\u7814\u767c\u7d93\u7406\u81ea\u5df1\u96a8\u4fbf\u4e00\u770b\uff0c\u5c31\u77e5\u9053\u5b8c\u5168\u7121\u95dc\uff0c\u4e0d\u9700\u8981\u9032\u5165Claim Chart\u62c6\u89e3\u968e\u6bb5\uff0c\u6240\u4ee5\u53c8\u6253\u63896\u6848\uff0c\u53ea\u52692\u6848\u8981\u5206\u6790\uff0c\u800c\u4e14\u90192\u6848\u4e2d\uff0c1\u4ef6\u4f4e\u76f8\u95dc\uff0c\u6240\u4ee5\u6700\u7d42\u4e5f\u5c31\u53ea\u67091\u6848\u5c08\u5229\u6bd4\u8f03\u6709\u95dc\u5566\uff01<\/p>\n\n\n\n<p>\u5175\u4e0d\u53ad\u8a50\uff0c\u53ea\u8981\u6709\u4eba\u4ed8\u9322\uff0c\u4ed6\u5c31\u8cfa\u5230\u4e86\uff0c\u5927\u5bb6\u5c0d\u6d3b\u7528\u5c08\u5229\u7684\u7b56\u7565\uff0c\u672c\u4f86\u5c31\u6709\u5404\u81ea\u4e0d\u540c\u7684\u4e3b\u5f35\uff0c\u4f86\u6311\u91c1\u7684\u65b9\u5f0f\u4e0d\u540c\uff0c\u9019\u5c31\u662f\u5546\u6230\uff0c\u7acb\u5834\u6c92\u6709\u5c0d\u8ddf\u932f\uff0c\u53ea\u6709\u9054\u5230\u76ee\u7684\u7684\u65b9\u6cd5\u800c\u5df2\u3002\u5148\u752812\u6848\u8b93\u4f60\u5bb3\u6015\uff0c\u6bcf1\u6848\u5f8b\u5e2b\u6253\u6389\u90fd\u662f\u8a08\u50f9\u7684\u8cbb\u7528\uff0c\u5c31\u7b97\u4e0d\u662f\u4ee5\u6848\u4ef6\u8a08\u8cbb\uff0c\u4e5f\u6703\u4ee5\u6642\u9593\u8a08\u50f9\u554a\uff01\u5f8b\u5e2b\u53bb\u5e6b\u4f60\u78ba\u8a8d\u8abf\u67e5\u8cc7\u6599\uff0c\u60a8\u4e5f\u77e5\u9053\u9f41\uff0c\u90a3\u500b\u78bc\u9336\u6309\u4e0b\u53bb\uff0c\u5c31\u958b\u59cb\u7b97\u9322\u4e86\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-2\"><strong>\u5f9e\u4fb5\u6b0a\u5206\u6790\u5230\u98a8\u96aa\u7ba1\u7406-IPTECH\u505a\u5f97\u5230\uff01<\/strong><\/h3>\n\n\n\n<p>\u9019\u4e9b\u4e8b\u60c5\u7528IPTECH\u5c31\u53ef\u4ee5\u505a\u5230\u4e86\uff0cIPTECH\u6709\u73fe\u5728\u7684\u5c08\u5229\u6b0a\u4eba\u8cc7\u8a0a\uff0c\u60a8\u53ef\u4ee5\u5728\u5c08\u5229\u8a73\u7d30\u8cc7\u6599\u9801\uff0c\u5c31\u53ef\u4ee5\u770b\u5230\u73fe\u5728\u5c08\u5229\u6b0a\u4eba\u3001\u7533\u8acb\u4eba\u8ddf\u539f\u5c08\u5229\u6b0a\u4eba\u7684\u8cc7\u8a0a\u4e86\u3002\u60a8\u4e5f\u53ef\u4ee5\u9ede\u9078\u300c\u6cd5\u5f8b\u8cc7\u8a0a\u300d\u9801\u7c64\uff0c\u67e5\u770b\u5c08\u5229\u8f49\u8b93\u6b77\u7a0b\u8a18\u9304\u3002<\/p>\n\n\n\n<p>\u53e6\u5916\uff0c\u4e5f\u6703\u5206\u570b\u5bb6\u800c\u6709\u6240\u4e0d\u540c\u3002\u5c08\u5229\u8a73\u7d30\u8cc7\u6599\u7684\u73fe\u5c08\u5229\u6b0a\u4eba\u3001\u7533\u8acb\u4eba\u8ddf\u539f\u5c08\u5229\u6b0a\u4eba\u90fd\u662f\u5728\u5c08\u5229\u66f8\u76ee\u8cc7\u6599\u5c31\u53ef\u4ee5\u67e5\u770b\uff0c\u9032\u5165\u300c\u6cd5\u5f8b\u72c0\u614b\u300d\u9019\u500b\u9801\u7c64\uff0c\u5982\u679c\u662f\u53f0\u7063\u6848\uff0c\u5c08\u5229\u6b0a\u8f49\u8b93\uff0c\u9019\u500b\u8b93\u8207\u8a3b\u8a18\u6703\u6a19\u793a\u70ba\u300c\u662f\u300d\uff0c\u53e6\u5916\u4e0b\u65b9\u7684\u96dc\u9805\u8cc7\u8a0a\uff0c\u4e5f\u6703\u986f\u793a\u5c08\u5229\u8b93\u8207\u8a18\u9304\u3002\u5982\u679c\u662f\u7f8e\u570b\u6848\uff0c\u9664\u4e86INPADOC Legal Status\u9019\u88e1\u53ef\u4ee5\u67e5\u770bAssignment\u7684\u8cc7\u6599\u5916\uff0c\u6700\u4e0b\u65b9\u7684\u8f49\u8b93\u8cc7\u8a0a\u4e5f\u53ef\u4ee5\u770b\u5230\u8f49\u8b93\u7684\u6b77\u7a0b\u3002\u9019\u5c31\u975e\u5e38\u65b9\u4fbf\u4e86\uff0c\u6709\u4e00\u500b\u7d71\u4e00\u7684\u5e73\u53f0\u53ef\u4ee5\u78ba\u8a8d\u5404\u570b\u7684\u8cc7\u6599\uff0c\u4e0d\u7528\u5404\u570b\u8cc7\u6599\u5eab\u53bb\u8abf\u95b1\u3002<\/p>\n\n\n\n<p>\u9084\u6709\uff0c\u4e5f\u53ef\u4ee5\u67e5\u770b\u7b46\u5c08\u5229\u73fe\u884c\u662f\u5426\u6709\u6548\u7684\u8cc7\u8a0a\uff0c\u53ef\u4ee5\u9032\u4e00\u6b65\u638c\u63e1\u9019\u7b46\u5c08\u5229\u7e73\u8cbb\u7684\u72c0\u614b\uff0c\u53f0\u7063\u6848\u53ef\u4ee5\u5728\u6700\u4e0a\u65b9\u7684\u6cd5\u5f8b\u72c0\u614b\uff0c\u67e5\u770b\u300c\u5e74\u8cbb\u6709\u6548\u5e74\u300d\uff1a\u7e73\u5230\u7b2c\u5e7e\u5e74\u5e74\u8cbb\u3002\u4ee5\u53ca\u300c\u5e74\u8cbb\u6709\u6548\u65e5\u300d\uff1a\u53ef\u4ee5\u67e5\u770b\u5e74\u8cbb\u5230\u671f\u65e5\u3002\u7f8e\u570b\u6848\u53ef\u4ee5\u5728\u6cd5\u5f8b\u72c0\u614b\u9019\u500b\u5340\u584a\uff0c\u67e5\u770b\u6709\u6548\u65e5\u671f\u53ca\u7e73\u8cbb\u7684\u8a18\u9304\u3002<\/p>\n\n\n\n<p>\u91cd\u9ede\u662f\u6839\u4e0d\u7528\u4e00\u7b46\u4e00\u7b46\u5730\u9032\u884c\u6aa2\u7d22\u67e5\u8a62\uff0c\u4f60\u60f3\u60f3\uff0c\u5982\u679c\u4eca\u5929\u67e5\u5b8c\u57fa\u672c\u8cc7\u6599\uff0c\u660e\u5929\u8981\u518d\u78ba\u8a8d\u6280\u8853\u7d30\u7bc0\uff0c\u5982\u679c\u6bcf\u6b21\u90fd\u91cd\u65b0\u67e5\u8a62\uff0c\u7db2\u9801\u770b\u5b8c\u53c8\u95dc\u6389\uff0c\u63a5\u4e0b\u4f86\u5982\u679c\u53c8\u8981\u518d\u63a5\u7e8c\u78ba\u8a8d\u5c08\u5229\u5167\u5bb9\uff0c\u6bcf\u6b21\u90fd\u8981\u91cd\u65b0\u6aa2\u7d22\uff0c\u90a3\u7b49\u9019\u500b\u6848\u5b50\u505a\u5b8c\uff0c\u60a8\u5c0d\u901912\u6848\u5c08\u5229\u7684\u5c08\u5229\u865f\uff0c\u5c31\u53ef\u4ee5\u5012\u80cc\u5982\u6d41\u4e86\u5427\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u5229\u7528IPTECH\u4f86\u8655\u7406\uff0c\u5148\u5c07\u901912\u6848\u5c08\u5229\u5efa\u7acb1\u500b\u65b0\u5c08\u6848\uff0c\u5c08\u6848\u540d\u7a31\u5c31\u53eb\u300c\u65e5\u672c\u516c\u53f8\u4fb5\u6b0a\u5206\u6790\u6848\u300d\uff0c\u9019\u6a23\u4ee5\u5f8c\u5c31\u53ef\u4ee5\u96a8\u6642\u9032\u4f86\u67e5\u770b\u6e05\u55ae\u4e86\u3002<\/p>\n\n\n\n<p>\u60a8\u4e00\u5b9a\u6703\u8a8d\u70ba\u6c92\u6709\u5fc5\u8981\u5132\u5b58\u6210\u70ba\u5c08\u6848\u5427\uff1f\u5176\u5be6\u9019\u500b\u52d5\u4f5c\u662f\u975e\u5e38\u57fa\u672c\uff0c\u6700\u5927\u7684\u597d\u8655\u662f\uff1a\u65e5\u5f8c\u5728\u78ba\u8a8d\u9019\u4e9b\u5c08\u5229\u8cc7\u6599\u6642\uff0c\u5c31\u4e0d\u7528\u53cd\u8986\u67e5\u8a62\u4e86\u3002\u9084\u6709\uff0c\u5206\u4eab\u4e00\u4e0b\u6211\u7684\u5c0f\u6487\u6b65\uff0c\u6211\u6703\u5728\u5206\u985e\u6a39\u9019\u88e1\uff0c\u5c07\u5e7e\u7b46\u5c08\u5229\u9032\u884c\u5206\u985e\u3002<\/p>\n\n\n\n<p>\u50cf\u525b\u525b\u63d0\u5230\u7684\u4e8b\u5be6\u78ba\u8a8d\uff0c\u6211\u5c31\u6703\u5efa\u7acb\uff1a<\/p>\n\n\n\n<p>1. \u5931\u6548\u5c08\u5229\uff1a\u628a\u90192\u6848\u5c08\u5229\u62c9\u904e\u4f86\u3002<\/p>\n\n\n\n<p>2. \u975e\u6b0a\u5229\u4eba\u5c08\u5229\uff1a\u628a\u90192\u6848\u5c08\u5229\u62c9\u904e\u4f86\u3002<\/p>\n\n\n\n<p>3. \u7121\u95dc\u5c08\u5229\uff1a\u90196\u6848\u62c9\u904e\u4f86\u3002<\/p>\n\n\n\n<p>4. \u4f4e\u76f8\u95dc\u5c08\u5229\uff1a\u90191\u6848<\/p>\n\n\n\n<p>5. \u76f8\u95dc\u5c08\u5229\uff1a\u53ea\u5269\u90191\u6848\u3002<\/p>\n\n\n\n<p>\u6211\u5011\u6280\u8853\u5c08\u5bb6\u8ddf\u5f8b\u5e2b\u90fd\u662f\u9019\u6a23\u4f5c\u696d\u7684\uff0cA\u516c\u53f8\u8ddf\u5f8b\u5e2b\u4e00\u770b\u5c31\u77e5\u9053\uff0c\u53ea\u8981\u9396\u5b9a\u90191\u6848\u76f8\u95dc\u5c08\u5229\u6216\u662f\u9023\u540c\u9019\u4ef6\u4f4e\u76f8\u95dc\u5c08\u5229\u8ac7\u5224\u5c31\u53ef\u4ee5\u4e86\u3002<\/p>\n\n\n\n<p>\u5982\u4f55\u78ba\u8a8d\u300c\u7121\u95dc\u5c08\u5229\u300d\uff1f<\/p>\n\n\n\n<p id=\"mmsection-1\">\u5176\u5be6\uff0c\u5c0d\u65bc\u76f8\u95dc\u6280\u8853\u9818\u57df\u5167\u7684\u4eba\u54e1\u975e\u5e38\u7c21\u55ae\u3002\u4ed6\u5011\u53ea\u8981\u770b\u9996\u5716\u5c31\u53ef\u4ee5\u77e5\u9053\u662f\u5426\u76f8\u95dc\uff0c\u63a5\u4e0b\u4f86\u6703\u9396\u5b9a\u5728\u6280\u8853\u80cc\u666f\uff0c\u4e86\u89e3\u9019\u7bc7\u6280\u8853\u6700\u4e3b\u8981\u8981\u89e3\u6c7a\u7684\u554f\u984c\u662f\u4ec0\u9ebc\uff0c\u6700\u5f8c\u642d\u914d\u5c08\u5229\u540d\u7a31\u8ddf\u6458\u8981\u6216\u6280\u8853\u624b\u6bb5\uff0c\u4e86\u89e3\u89e3\u6c7a\u554f\u984c\u7684\u65b9\u6cd5\uff0c\u5927\u6982\u5c31\u53ef\u4ee5\u5224\u65b7\u6280\u8853\u76f8\u95dc\u6027\u4e86\uff0c\u6240\u4ee5\u5de5\u7a0b\u5e2b\u6216\u662f\u7814\u767c\u4eba\u54e1\u61c9\u8a72\u90fd\u5f88\u6709\u80fd\u529b\u81ea\u884c\u5224\u65b7\u561b\uff01<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\" id=\"nnsection-3\"><strong>\u6df1\u5165\u5224\u65b7\u4fb5\u6b0a\u4e8b\u5be6-claim\u8981\u4ef6\u7684\u6bd4\u5c0d<\/strong><\/h3>\n\n\n\n<p>\u5982\u679c\u8981\u9032\u4e00\u6b65\u89e3\u8b80\u662f\u5426\u5b58\u5728\u4fb5\u6b0a\u4e8b\u5be6\uff0c\u5c31\u8981\u9032\u884cclaim\u8981\u4ef6\u7684\u6bd4\u5c0d\u4e86\u3002<\/p>\n\n\n\n<p>IPTECH\u7cfb\u7d71\u53ef\u4ee5\u76f4\u63a5\u532f\u51fa\u5c08\u5229\u7684\u7368\u7acb\u9805\uff0c\u4e26\u4e14\u62c6\u5206\u5404\u9805\u8981\u4ef6\uff0c\u5f8c\u7e8cA\u516c\u53f8\u5c31\u53ef\u4ee5\u5229\u7528\u9019\u500b\u8868\u683c\uff0c\u8207\u5206\u6790\u6a19\u7684\u9010\u9805\u6bd4\u5c0d\uff0c\u78ba\u8a8d\u76f8\u540c\u6216\u5747\u7b49\u3002<\/p>\n\n\n\n<p>\u751a\u81f3\uff0c\u4e5f\u53ef\u4ee5\u9032\u4e00\u6b65\u95b1\u8b80\u5c08\u5229\u7684\u5be9\u67e5\u6b77\u7a0b\uff0c\u67e5\u770b\u7533\u8acb\u4eba\u5728\u5be9\u67e5\u904e\u7a0b\u4e2d\uff0c\u5c0d\u5c08\u5229\u7bc4\u570d\u7684\u4fee\u6539\u904e\u7a0b\uff0c\u627e\u5230\u9650\u7e2e\u5c08\u5229\u7bc4\u570d\u7684\u5be9\u67e5\u6b77\u7a0b\u8cc7\u6599\uff0c\u9019\u4e9b\u90fd\u662f\u6211\u5011\u5728\u6bd4\u5c0d\u904e\u7a0b\u975e\u5e38\u91cd\u8981\u7684\u67e5\u8a62\u91cd\u9ede<\/p>\n\n\n\n<p>\u4e00\u500b\u4fb5\u6b0a\u4e3b\u5f35\uff0c\u7d22\u511f\u91d1\u984d\u52d5\u8f12\u9054\u4e0a\u767e\u842c\u3001\u5343\u842c\u3001\u751a\u81f3\u4e0a\u5104\uff0c\u4e0d\u6703\u53ea\u4f5c1\u5929\u30012\u5929\u7684\u4f5c\u696d\u800c\u5df2\uff0c\u5c24\u5176\u80cc\u5f8c\u751a\u81f3\u662f\u4e00\u6574\u500b\u5718\u968a\u5728\u4f5c\u696d\uff0c\u5982\u679c\u6c92\u6709\u5f62\u6210\u5c08\u6848\u4f86\u57f7\u884c\uff0c\u5c31\u6709\u9ede\u958b\u73a9\u7b11\u4e86\uff01<\/p>\n\n\n\n<p>\u81f3\u65bc\u6bd4\u5c0d\u7d00\u9304\uff0c\u5efa\u8b70\u9084\u662f\u7e6a\u88fd\u6210\u70baexcle\u88fd\u4f5c\uff0c\u56e0\u70ba\u842c\u4e00\u6bd4\u5c0d\u7684\u7d50\u679c\uff0c\u662f\u5168\u90e8\u300c\u7b26\u5408\u300d\uff0c\u9019\u7a2e\u6975\u6a5f\u5bc6\u7684\u4f5c\u696d\u8a18\u9304\uff0c\u7559\u5b58\u5728\u7cfb\u7d71\u4e0a\u4e0d\u592a\u597d\u3002\u6240\u4ee5\u7dda\u4e0b\u4f5c\u696d\uff0c\u88fd\u4f5c\u5b8c\u7684\u6a94\u6848\u8ddf\u8001\u95c6\u5831\u544a\u5b8c\u56e0\u61c9\u7b56\u7565\u5f8c\uff0c\u60a8\u518d\u601d\u8003\u770b\u770b\u8981\u600e\u9ebc\u8655\u7406\u9019\u500b\u6a94\u6848\u5c31\u597d\uff0c\u4e0d\u7528\u64d4\u5fc3\u7dda\u4e0a\u5e73\u53f0\u6709\u4efb\u4f55\u7d00\u9304\u9ede<\/p>\n\n\n\n<p>\u6211\u5011\u532f\u51fa\u7684Excel\uff0c\u67092\u500b\u8a66\u7b97\u8868\uff0c\u4e00\u500b\u662f\u300c\u6280\u8853\u7279\u5fb5\u6bd4\u5c0d\u8868\u300d\uff0c\u53e6\u4e00\u500b\u662f\u300c\u5c08\u5229\u8209\u767c\u8868\u300d\u3002<\/p>\n\n\n\n<p>\u7576\u6211\u5011\u505a\u70ba\u6280\u8853\u7279\u5fb5\u6bd4\u5c0d\u8868\u5f8c\uff0c\u63a5\u4e0b\u4f86\u5982\u679c\u63a1\u7528\u5c08\u5229\u7121\u6548\u8209\u767c\u7b56\u7565\uff0c\u5c31\u53ef\u4ee5\u5229\u7528\u300c\u5c08\u5229\u8209\u767c\u8868\u300d\uff0c\u8ddf\u300c\u524d\u6848\u6587\u737b\u300d\u9032\u884c\u6bd4\u5c0d\uff0c\u6211\u5011\u9019\u88e1\u540c\u6a23\u6703\u9010\u4e00\u62c6\u89e3\u5404\u7368\u7acb\u9805\u53ca\u8981\u4ef6\u3002\u4e0a\u9762\u7684\u6b04\u4f4d\u6709\uff1a\u300c\u539f\u56e0\u300d\uff0c\u60a8\u53ef\u4ee5\u5206\u6790\u9019\u500b\u8981\u4ef6\u8209\u767c\u6210\u7acb\u6216\u4e0d\u6210\u7acb\u7684\u539f\u56e0\uff0c\u53c3\u8003\u7684\u6587\u737b\uff0c\u6587\u737b\u7684\u76f8\u95dc\u6bb5\u843d\uff0c\u4ee5\u53ca\u6280\u8853\u4eba\u54e1\u7684\u6bd4\u5c0d\u8aaa\u660e\u7b49\u7b49\u3002<\/p>\n\n\n\n<p>\u6211\u5011\u5c31\u662f\u5e0c\u671b\u63d0\u4f9b\u4e00\u500b\u5f15\u5c0e\u4f5c\u696d\u65b9\u5f0f\u3002\u7576\u7136\u6709\u4e9b\u6210\u719f\u7684\u5ee0\u5546\u5df2\u7d93\u8eab\u7d93\u767e\u6230\u4e86\uff0c\u5167\u90e8\u5236\u5b9a\u4e86\u81ea\u5df1\u7684\u8209\u767c\u8abf\u67e5\u8868\u3002\u4ed6\u5011\u4e5f\u6703\u900f\u904e\u6211\u5011\u5df2\u62c6\u89e3\u904e\u7684Claim Chart\uff0c\u518d\u52a0\u5165\u4ed6\u5011\u81ea\u5df1\u7684\u6b04\u4f4d\uff0c\u63a5\u7e8c\u8655\u7406\u3002\u5176\u5be6\u9019\u500b\u8209\u767c\u8abf\u67e5\u8868\uff0c\u5c31\u662f\u5728\u5f15\u5c0e\u5927\u5bb6\uff0c\u60a8\u53ef\u4ee5\u9019\u9ebc\u505a\u3002<\/p>\n\n\n\n<p>\u9084\u662f\u8981\u518d\u6b21\u63d0\u9192\uff0c\u5c08\u5229\u7684\u9810\u8b66\u96a8\u6642\u90fd\u8981\u9032\u884c\uff0c\u5982\u679c\u9047\u5230\u5a01\u8105\u6027\u5f37\u7684\u5c08\u5229\uff0c\u5167\u90e8\u4e00\u5b9a\u8981\u5148\u8a55\u4f30\u98a8\u96aa\uff0c\u4e0d\u8981\u7b49\u5230\u5c0d\u65b9\u4f86\u51fd\u624d\u9032\u884c\u8abf\u67e5\uff0c\u9019\u6a23\u6703\u5f88\u5371\u96aa\u7684\u3002\u672a\u4f86\u516c\u53f8\u6cbb\u7406\u8b70\u984c\uff0c\u667a\u8ca1\u98a8\u96aa\u4e5f\u662f\u91cd\u8981\u4e00\u74b0\uff0c\u7576\u7d44\u7e54\u5236\u5ea6\u6210\u719f\u6642\uff0c\u9019\u4e9b\u90fd\u662f\u5fc5\u8981\u7684\u505a\u6cd5\u3002<\/p>\n\n\n\n<p><br><br><\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>NPE\u7684\u5957\u8def\u600e\u9ebc\u7834\uff1f\u61c2\u5c08\u5229\u66f4\u8b93\u4f60\u61c2\u8ac7\u5224<\/strong><\/h3>\n\n\n\n<p class=\"has-ast-global-color-5-background-color has-background\">\u73fe\u5728\u5f88\u591aNPE\u516c\u53f8\uff0c\u5927\u6982\u5c31\u662f\u96a8\u6a5f\u767c\u8b66\u544a\u4fe1\uff0c\u5230\u8655\u653e\u706b\u8208\u6230\uff0c\u5176\u5be6\u4ed6\u5011\u5c0d\u65bc\u8cb4\u516c\u53f8\u7684\u6280\u8853\u8b70\u984c\uff0c\u4e5f\u6c92\u90a3\u9ebc\u9ad8\u7684\u638c\u63e1\u5ea6\uff0c\u4e0d\u904e\u53ef\u4ee5\u77e5\u9053\u7684\u662f\uff0c\u4ed6\u5011\u6709\u4e0d\u932f\u7684\u6cd5\u5f8b\u5718\u968a\u914d\u5408\u3002<\/p>\n\n\n\n<p>\u9047\u5230\u9019\u7a2eNPE\uff0c\u4e5f\u8981\u601d\u8003\u4ed6\u5011\u7684\u8ecd\u706b\u5eab\u771f\u7684\u53ea\u6709\u9019\u5e7e\u7b46\u4f86\u51fd\u4e3b\u5f35\u7684\u5c08\u5229\u55ce\uff1f\u6240\u4ee5\u6700\u597d\u4e5f\u8981\u8abf\u67e5\u9019\u5bb6NPE\u7684\u5176\u4ed6\u5c08\u5229\u6e05\u55ae\uff0c\u4ee5\u6c7a\u5b9a\u8cb4\u516c\u53f8\u7684\u8ac7\u5224\u7b56\u7565\uff0c\u8981\u9810\u4f5c\u6e96\u5099\u3002<\/p>\n\n\n\n<p>\u6709\u6642\u5019\u9032\u884c\u9019\u7a2e\u4fb5\u6b0a\u8b70\u984c\uff0c\u770b\u7684\u662f\u60a8\u638c\u63e1\u4e86\u591a\u5c11\u8ac7\u5224\u8cc7\u6e90\uff0c\u5c31\u50cf\u4e0a\u96c6\u8ddf\u5927\u5bb6\u5206\u4eab\u90a3\u4f4d\u8ac7\u5224\u524d\u8f29\uff0c\u4ed6\u4e0d\u4ee5\u6aaf\u9762\u4e0a\u7684\u8a34\u8a1f\u70ba\u4e3b\uff0c\u800c\u662f\u8ac7\u4e00\u500b\u5408\u7406\u7684\u6b0a\u5229\u91d1\uff0c\u4e26\u4e14\u4fc3\u6210\u96d9\u65b9\u5408\u4f5c\u7684\u6a5f\u6703\u7b49\u7b49\uff0c\u628a\u98a8\u96aa\u63db\u5316\u70ba\u6a5f\u6703\uff0c\u5176\u5be6\u662f\u66f4\u597d\u7684\u505a\u6cd5\u3002<\/p>\n\n\n\n<p>\u6240\u4ee5\u5c08\u5229\u6aa2\u7d22\u6216\u662f\u5206\u6790\uff0c\u4e5f\u90fd\u662f\u6839\u64da\u9700\u6c42\u76ee\u7684\uff0c\u9032\u884c\u7684\u76f8\u95dc\u4f5c\u696d\u3002\u6bcf\u6b21\u6aa2\u7d22\u5206\u6790\u90fd\u6709\u4e00\u500b\u76ee\u7684\u3002\u4f46\u662f\u540c\u6642\u5728\u5b8c\u6210\u4e86\u9019\u500b\u76ee\u7684\u5f8c\uff0c\u7b56\u7565\u904b\u7528\u53c8\u6703\u7522\u751f\u53e6\u4e00\u500b\u9700\u6c42\uff0c\u6240\u4ee5\u9019\u7a2e\u5c08\u6848\u5206\u6790\u59d4\u8a17\u5f80\u5f80\u90fd\u662f\u4e00\u6b21\u6027\u7684\uff0c\u5982\u679c\u8207\u4f01\u696d\u5167\u90e8\u7684\u71df\u904b\u6d3b\u52d5\u76f8\u95dc\uff0c\u5efa\u8b70\u9084\u662f\u8981\u642d\u914d\u5de5\u5177\u5c0e\u5165\u4f01\u696d\u5167\u90e8\uff0c\u624d\u80fd\u6709\u8f03\u9577\u671f\u7684\u7d93\u6fdf\u6548\u76ca\u3002\u800c\u4e14\uff0c\u6240\u4ee5\u81ea\u5df1\u516c\u53f8\u7684\u6280\u8853\u4eba\u54e1\u6216\u662f\u667a\u6b0a\u55ae\u4f4d\u8abf\u95b1\u8cc7\u6599\u4e5f\u662f\u6bd4\u8f03\u65b9\u4fbf\u7684\u3002<\/p>\n\n\n\n<p>\u53e6\u5916\uff0c\u88dc\u5145\u4e00\u4e0b\uff0c\u9019\u7a2e\u6307\u5b9a\u4fb5\u6b0a\u6216\u662f\u8209\u767c\u7684\u5c08\u5229\u5206\u6790\uff0c\u4e5f\u53ef\u4ee5\u5229\u7528\u5b98\u65b9\u8cc7\u6e90\u9032\u884c\u8abf\u95b1\uff0c\u4e0d\u662f\u55ce\uff1f<\/p>\n\n\n\n<p>\u7576\u7136\u662f\u4e0d\u8981\u554a\uff01\u6211\u4ee5\u524d\u4e5f\u4ee5\u70ba\u53ef\u4ee5\uff0c\u807d\u4e86\u60a8\u525b\u525b\u5206\u4eab\uff0c\u73fe\u5728\u6211\u89ba\u5f97\u4e0d\u884c\u3002\u9019\u7a2e\u4fb5\u6b0a\u5206\u6790\u6848\uff0c\u6c92\u67092\u500b\u6708\u4e5f\u6703\u67091\u500b\u6708\uff0c\u60a8\u525b\u525b\u4e0d\u662f\u793a\u7bc4\u904e\u4e86\uff0c\u9019\u6bcf\u6b21\u7db2\u9801\u9032\u9032\u51fa\u51fa\uff0c\u4e0d\u5132\u5b58\u6210\u70ba\u5c08\u6848\uff0c\u505a\u5230\u6700\u5f8c\u771f\u7684\u6703\u5c07\u9019\u5e7e\u7b46\u5c08\u5229\u865f\u5012\u80cc\u5982\u6d41<\/p>\n\n\n\n<p>\u525b\u525b\u793a\u7bc4\u7684\u5206\u985e\u4f5c\u6cd5\uff0c\u53ef\u4ee5\u628a\u9019\u4e00\u6279\u5c08\u5229\u6e05\u55ae\uff0c\u9032\u884c\u5206\u985e\u8a3b\u8a18\uff0c\u4e0d\u7ba1\u662f\u6709\u95dc\u9084\u662f\u7121\u95dc\uff0c\u900f\u904e\u8cc7\u8a0a\u7cfb\u7d71\u7684\u8f14\u52a9\uff0c\u624d\u80fd\u5feb\u901f\u5efa\u7acb\u9023\u7d50\uff0c\u4e5f\u53ef\u4ee5\u589e\u52a0\u5718\u968a\u7684\u6e9d\u901a\u6548\u7387\uff0c\u5927\u5bb6\u4e00\u770b\u5c31\u61c2\uff0c\u57f7\u884c\u5c31\u6709\u9ed8\u5951\uff0c\u5c0d\u7d44\u7e54\u57f7\u884c\u6bcf\u500b\u5c08\u6848\u624d\u6703\u6709\u54c1\u8cea\u3002<br><\/p>\n\n\n\n<p class=\"has-ast-global-color-4-background-color has-background\"><strong>\u7e3d\u7d50\uff1a<br><\/strong>\u53f0\u7063\u5728\u8eab\u8655\u5168\u7403\u5e02\u5834\u7af6\u722d\u74b0\u5883\u4e2d\uff0c\u6211\u5011\u4e5f\u66fe\u7d93\u662f\u6b50\u7f8e\u65e5\u9ad8\u79d1\u6280\u5927\u5ee0\u7684\u5c08\u5229\u4e3b\u5f35\u7684\u4fce\u4e0a\u8089\uff0c\u5728\u901920\u591a\u5e74\u4e0b\u4f86\uff0c\u6211\u5011\u9ad8\u79d1\u6280\u7522\u696d\u4e5f\u7d2f\u7a4d\u4e86\u975e\u5e38\u591a\u7684\u5be6\u6230\u7d93\u9a57\uff0cIPTECH\u5c31\u662f\u966a\u8457\u570b\u5167\u5927\u5ee0\u8eab\u7d93\u5404\u5f0f\u8a34\u8a1f\u4e3b\u5f35\u904b\u7528\u7684\u7cfb\u7d71\u5e73\u53f0\uff0c\u5b83\u662f\u4e00\u500b\u53ef\u4ee5\u5f15\u5c0e\u60a8\u9032\u884c\u5c08\u5229\u5206\u6790\u4f7f\u7528\u7684\u5404\u5f0f\u60c5\u5883\u7684\u7522\u54c1\uff0c\u6211\u5011\u9019\u4e00\u7cfb\u5217\u4e3b\u984c\uff0c\u5c07\u6301\u7e8c\u4f86\u63ed\u958b\u5982\u4f55\u300c\u7ad9\u5728\u5c08\u5229\u80a9\u8180\u4e0a\u300d\u8b93\u60a8\u6211\u66f4\u7121\u61fc\u667a\u8ca1\u7684\u98a8\u96aa\u904b\u7528\u3002<\/p>\n\n\n\n<p><br><\/p>\n\n\n\n<p>\u4e0b\u96c6\u4e3b\u8981\u5c07\u63a2\u8a0e\uff1a\u5c08\u5229\u5e03\u5c40\u5206\u6790\u7684\u5be6\u4f5c\u5834\u666f\u3002<\/p>\n\n\n\n<p>\u82e5\u662f\u6709\u5176\u4ed6\u60f3\u77e5\u9053\u7684\u984c\u76ee\u6216\u7591\u554f\uff0c\u4e5f\u6b61\u8fce\u5728\u5e95\u4e0b\u767c\u554f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u638c\u63e1\u5c08\u5229\u5206\u6790\u60c5\u5831\uff0c\u7b49\u540c\u638c\u63e1\u7af6\u722d\u5e02\u5834\u8108\u52d5\uff0c\u6548\u7387\u5c31\u662f\u52dd\u8ca0\u7684\u95dc\u9375\u3002<br \/>\n\u672c\u96c6\u5e36\u4f60\u63a2\u7d22\u5982\u4f55\u6700\u9ad8\u7684\u6548\u7387\u638c\u63e1\u5e02\u5834\u5168\u5c40\u3002\u5728\u5c08\u5229\u60c5\u5831\u6230\u4e2d\uff0c\u5229\u7528\u7af6\u722d\u8005\u5206\u6790\uff0c\u6436\u5360\u5148\u6a5f\u3001\u6c7a\u52dd\u672a\u4f86\uff01<\/p>\n","protected":false},"author":197,"featured_media":45573,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","footnotes":""},"categories":[168,9],"tags":[82,27,29,15],"class_list":["post-45571","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-practical","category-blog","tag-82","tag-27","tag-29","tag-15"],"_links":{"self":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/45571","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/users\/197"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/comments?post=45571"}],"version-history":[{"count":0,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/posts\/45571\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media\/45573"}],"wp:attachment":[{"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/media?parent=45571"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/categories?post=45571"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.innovue.ltd\/wp-json\/wp\/v2\/tags?post=45571"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}